[{"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q983275"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Francesco Botticini"}, "altNames_list": {"type": "literal", "value": "Botticini, Francesco di Giovanni, Botticini, Francesco di Giovanni Botticini, Francesco Di Giovanni Botticini, Francesco di Giovanni di Domenico Botticini, Franceso Botticini, Francesco di Giovanni Botticini, Francesco di Giovanni Botticini, Botticini"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q41265883"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaello Schiaminossi"}, "altNames_list": {"type": "literal", "value": "Raffaele Scaminossi, Raffaele Scaminozzi, Raffaele Schiaminossi, Raffaele Sciaminossi, Raffaello Scaminossi, Raffaello Scaminozzi, Raffaello Sciaminossi, Raffaele Scaminossi, Raffaele Scaminozzi, Raffaele Schiaminossi, Raffaele Sciaminossi, Raffaello Scaminossi, Raffaello Scaminozzi, Raffaello Sciaminossi, Raffaele Scaminossi, Raffaele Scaminozzi, Raffaele Schiaminossi, Raffaele Sciaminossi, Raffaello Scaminossi, Raffaello Scaminozzi, Raffaello Sciaminossi, Raffaele Scaminossi, Raffaele Scaminozzi, Raffaele Schiaminossi, Raffaele Sciaminossi, Raffaello Scaminossi, Raffaello Scaminozzi, Raffaello Sciaminossi, Raffaele Scaminossi, Raffaele Scaminozzi, Raffaele Schiaminossi, Raffaele Sciaminossi, Raffaello Scaminossi, Raffaello Scaminozzi, Raffaello Sciaminossi"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q7282528"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaele Postiglione"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q8459"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Giorgione"}, "altNames_list": {"type": "literal", "value": "Giorgio, Giorgioni, جورجيونه, da Castelfranco Giorgio, Dzhordzhone, Giorgio Barbarelli, Giorgio Barbarelli da Castelfranco, Giorgioni di Castelfranco, Zorzi, Zorzi da Castelfranco, Zorzo, Zorzon, Castelfranco da Giorgione, Giorgione da Castelfranco, Barbarella Giorgio detto il Giorgione, Cavaglier Georgione, Dzhordzhone, G. Barbarelli, G. Gorgion, genannt Giorgione Georgius Parbarelli, Georgeon, Georgeone, Georgeonia, Georges Giorgion, Georgini, Georgio Castil. Franco, Georgion, Georgione, Georgione da Castel Franco, Georgione de Castel Franco, Georgioni, Georgon, Georgon del Castelfranco, Georgone, Georgoni, Gieorgione, Giogone, Giorgeone, Giorgeoni, Giorgio Barbarelli, Giorgio Barbarelli detto Giorgione, Giorgio Barbarelli gen. Giorgione, Giorgio Barbarelli Giorgione, Giorgio Barbarelli, known as Giorgione, Giorgio da Castelfranco, Giorgio Da Castelfranco, Giorgion, Giorgion da Castel Franco, Giorgion de Castel Franco, Giorgion del Castel Franco, Giorgion di Castelfranco, Giorgione (Giorgio Da Castelfranco), Giorgione da Castel Franco, Giorgione da Castel-Franco, Giorgione da Castelfranco, Giorgione de Castel Franco, Giorgione del Castel-franco, Giorgione di Castel Franco, Giorgione di Castelfranco, Giorgione of Castel Franco, Giorgioni da Castel Franco, Giorgioni di Castelfranco, Giorgon, Giorgone, Giorgoni, Guarcyn de Castel Franco, Il Giorgione Giorgio Barbarelli, Jorge del Castel Franco, Jorjion de Castelfranco, Le Georgion, Le Géorgion, Le Giorgion, Le Giorgion de Castel Franco, Master of the Allendale Adoration, Sjorjon, Zorzi, Zorzi da Castelfrancho, Zorzi da Castelfranco, Zorzi de Castelfranco, Zorzo, Zorzo da Castelfranco, Zorzon, Zorzon de Castelfranco, Zorzon maestro de Ticiano, Zorzone, Giorgio Barbarelli, Giorgio o Zorzi da Castelfranco, Georgius de Castello Franco, Giorgio Barbarelli, Giorgio da Castelfranco, Master of the Allendale Adoration, Zorzo da Castelfranco, Джорджо Барбарелли да Кастельфранко, 喬久內, 喬爾喬尼"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q1054362"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Domenico Piola"}, "altNames_list": {"type": "literal", "value": "d. piola, D. Piola, D.co Piola, Dom.co Piola, Domenico I Piola, Domenico Piola the Elder, Domenico, I Piola, Dominique Piola, I Domenico Piola, peintre gènois Dominique Piola, Pioli Genovese"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q19802636"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaele Leomporri"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q5442066"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Teodoro Felipe de Liaño"}, "altNames_list": {"type": "literal", "value": "El Pequeño Tiziano"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q1085855"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Francesco Saverio Altamura"}, "altNames_list": {"type": "literal", "value": "Francesco Saverio Raffaele Altamura"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q437724"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Bernardo Strozzi"}, "altNames_list": {"type": "literal", "value": "Strozi, Strozi prete, Strozi prete genovese, strozzi b., Trozzi, El Capuchino, El Fraile genoves, El Fraile genovés, il Cappuccino, Il Cappuccino, Il prete genovese, Bernardo Strozza, Bernardo Strozzio, Il Cappuccino Genovese, Il Prete Genovese, Бернардо Строцци, Строцци Бернардо, 貝爾納多·斯特羅齊, 贝尔纳多·斯特罗齐, Cappuccini, Cappuccino, Genoese, Genovese, Il Cappuccino, Strozzi, Strozza, Prette, Il Capuccino, Prete genovese, b. strozzi, Barnardino, bern. strozzi, Bernard Strozzi, Bernard Strozzi dit le prêtre Génois, Bernardo Strozza, Bernardo Strozza d.o il Prete Genovese, Bernardo Strozzi detto il Prete Genovese, Bernardo Strozzio, Bernardo Trozzi, Bernhard Strozza genannt Prete-Genoese, Bernhard Strozzi, Bernhardino Strozzi, Cappuccin genovese, Cappuccin Genovese, Cappuccini genovese, Cappuccini Genovese, Cappuccino di Genova, Cappuccino genovese, Cappuccino Genovese, Capuccino, Capuccino genovese, Capuccino genoviso, capuchin Genoese, Capucino, Capucino Genovese, Capuzin, Cavalier de Strozzi, Cavalier Strozzi, Cavallero Strozzy, Chev. Strozzi, de Cavallier Stroszi, dit le Capucin Bernard Strozzi, dit le Capucin le Prêtre Génois, dit le Prête génois Bernard Strozzi, dit le Prêtre Genoiese Bernard Strozzi, dit Prete Genovese Bernard Strozzi, Genois, Genois Le Prêtre, Genovese Prete, Gienovese, Il Cappuccino Genovese, il Cappuccino Strozzi, Il Cappuccino Strozzi, Il Capucino, Il Pietre Genoese, Il Prete Genovese, il Prete Genovese Strozzi, le Capucin, Le capucin Genois, Le capucin Génois, le Sr. Bernard, P. Genoese, P. Genoesse, P. genovese, P. Genovesse, P. Strozzi, padre Genovese, pedro Estroca, pedro Estroça, Pietro Genoese, Pietro Genovese, Præte Genoese, Præto Genuese, Preta Genoese, Prete, Prete Capucino, Prete de Genoese, Prete Genoese, Prete genovese, Prete Genovese, Prete Genovese Strozi, Prete Genovese Strozzi, Prête Genues, Prete genuese, Prete Strocio, Prete Strozi, Prete Strozi Genovese, Prete Strozzi Genovese, Pretta Genovesa, Pretta Genovesi, Prette Genoese, Prette Genovese, Prit. Genovese, Prite Genovese, Prota de Genes, Stroza"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q16031076"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaele Maccagnani"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q110214088"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaelle Pinti"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q3731195"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Ercole Gennari"}, "altNames_list": {"type": "literal", "value": "Genero di Guercino, Genero dl Guercino"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q468744"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "François Stahly"}, "altNames_list": {"type": "literal", "value": "Tiziano Stahly, Tiziano Stahly"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q16062582"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaello Tancredi"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q26763840"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Antonio Raffaele Calliano"}, "altNames_list": {"type": "literal", "value": "Raffaele Antonio Calliano, Raffaele Calliano, Raffaele Antonio Calliano, Raffaele Calliano, Raffaele Antonio Calliano, Raffaele Calliano"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q507279"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Alessandro Turchi"}, "altNames_list": {"type": "literal", "value": "Alx. Veronese, Ant.o Veronese, called Veronese Alessandro Turchi, called Veronese Alex. Turchi, detto l'Orbetto Veronese Alessandro Turco, dit Alexandre le Véronèse Alexandre Turco, dit Alexandre Veronese Alexandre Turco, dit L'Orbetto Alexand. Véronèse, dit L'Orbetto Alexandre Veronèse, dit l'Orbetto, connu sous le nom d'Alexandre Véronese Alexandre Turco, dit L'Orbetto, ou Alexandre Veronese Alessandro Turco, dit Veronése Alexandre Turchi, gen. l' orbetto Alessandro turchi, gen. l'Orbetto Alessandro Turchi, L'Erbetta di Verona, L'Orbetto, l'Orbetto Turchi, l'Orbetto Veronese, L'Orbetto Veronese, Orbeto, Orbetti, Orbetto, Orbetto Turchi, Orbitti, T. Orbetto, Turchetto veneziano, Turchetto Veneziano, Turchi Alessandro detto l'Orbetto, Turchi ou L'Orbetta, né à Vérone Alexandre Veronèse, Veronese Allisandro, Алессандро Турчи, L'Orbetto, Orbetto, Orbetto Turchi, Turchi, A. Veronese, Alexandre Veronese, Antonio Veronese, Alessandro Turco, A Veronese, a. turchi, A. Veroneèse, A. Véronese, A. Véronèse, A. Veronèze, A.L. Véronese, al. turchi, Al. Veronese, Ales. Veronese, Ales.ro Veronese, Alesandro Turchi detto l'Orbetto, Alesandro Veronese, Aless. Veronese, Aless.o Veronese, Alessander Turchi, Alessandre Veronese, Alessandro Beronese, Alessandro Bonvicino gen. Moretto da Brescia, Alessandro della nobil Verona esser nativo, Alessandro il Veronese, Alessandro l'Orbetto Veronese, Alessandro Orbetto Detto Turchi, Alessandro Turcchi, Alessandro Turchi detto l'Orbetto, Alessandro Turchi gen. l'Orbetto, Alessandro Turchi gen. l'Orbetto und Aless. Veronese, Alessandro Turchi Veronese, alessandro turci, Alessandro Turco detto l'Orbetto, Alessandro Turco Veronese, Alessandro Veronese, Alessandro Veronese Turchi, Alex. Turco detto Veronèse, Alex. Tusschi, Alex. Veronese, Alex. Veronèse, Alex. Véronese, Alex. Veronesse, Alexand. Veronese, Alexander Turchi, Alexander Veronese, Alexander Veronesse, Alexander Veroneze, Alexander Veronnees, Alexandra Veronese, Alexandre Olberto die Veronese, Alexandre Turchi dit Alexand. Veronèse, Alexandre Turchi dit Véronése, Alexandre Veronèse, Alexandre Véronese, Alexandre Véronèse, Alexandre Véronêse, alexandre Veronesse, Alexandre Veronesse, Alexandre Veroneze, Alexandre Véronèze, Alexandre Veronnaize, Alexandre Veronnèse, Alexandre Veronneze, Alexandre-Veronese, Alexandro detto Dorbetto Veronese, Alexandro Turchi, alexandro Turchi gen. L'Orbetto, Alexandro Turchi genannt L'Orbetto, Alexandro Veronese, Alez. Veronese, Allesro Veronese, Allessandro del Turco, Allessandro del Turco dit l'orbetto, Allessandro Turchi, Allessandro Veronese, Allexandro Turchi detto Dorbetto Veronese, Allisandro Veronese"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q3771453"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Giuseppe Simonelli"}, "altNames_list": {"type": "literal", "value": "élève de Luca Giordano Simonello"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q2066867"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Pedro de Campaña"}, "altNames_list": {"type": "literal", "value": "Peter de Kempeneer, Peter de Kempeneer, Peter de Kempeneer, Peter de Kempeneer, Peter de Kempeneer"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q1237088"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Domenico Campagnola"}, "altNames_list": {"type": "literal", "value": "Campagnola scolaro di Tiziano"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q104712712"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Giovanni Bellini"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q16066606"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Giuseppe Raffaele Tessitore"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q207929"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Pontormo"}, "altNames_list": {"type": "literal", "value": "Jacopo Pontormo, Jacopo Pontormo, Jacopo Pontormo, Jacopo Pontormo, Jacopo Pontormo, Jacopo Pontormo, Jacopo Pontormo, Jacopo Pontormo, Jacopo Pontormo, Jacopo Pontormo, Jacopo Pontormo, Jacopo Pontormo, Jacopo Pontormo, Jacopo Pontormo, Jacopo Pontormo, Jacopo Pontormo, Jacopo Pontormo, Jacopo Pontormo Carucci, Jacopo Pontormo"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q2716659"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Marcello Venusti"}, "altNames_list": {"type": "literal", "value": "Marcello, Venusti, Venusti, Venusta, M. Venusti, Marcel Venusti, Marcel Venusti scolaro di Michelangelo, Marcel Venusto, Marcellino Venusti, Marcello Benusti, Marcello Bernusti, Marcello Mantovano, Marcello Venusa, Marcello Venusso, Marcello Venusta, Marcello Venuste, marcello venusto, Marcello Venustra, Marcelus Venusta, Marcelus Venusto, mateo de marçelo, Venuste, Venustie, Venutti, Marcelo Venusti, マルセロ・ヴェヌスティ"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q112772523"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Henri Fischer"}, "altNames_list": {"type": "literal", "value": "Bären-Raffael, Bären-Raffael, Jakob Henri (genannt Bären-Raffael) Fischer, Jakob Henri (genannt Bären-Raffael) Fischer, Jakob Henri (genannt Bären-Raffael) Fischer, Jakob Henri (genannt Bären-Raffael) Fischer, Jakob Henri (genannt Bären-Raffael) Fischer, Jakob Henri (genannt Bären-Raffael) Fischer, Jakob Henri (genannt Bären-Raffael) Fischer"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q597038"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Antonio di Saliba"}, "altNames_list": {"type": "literal", "value": "Antonello da Messina"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q16211832"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaele Ciappa"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q10289899"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Giovanni Maria Bottalla"}, "altNames_list": {"type": "literal", "value": "Il Raffaellino, allievo di Pietro da Cortona Raffaellino, il Raffaellino Bottalla, Raffaelino Bottalla, Raffaelino Bottalla Bottalla, Raffaellino, Raffaellino Bottala, Raffaellino da Savona, Raffaellino scolare di Pietro da Cortona, Il ''Raffaellino'', Raffaellino da Savona, Il Raffaellino, Raffaellino"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q16240425"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Alesso di Benozzo"}, "altNames_list": {"type": "literal", "value": "Alesso di Benozzo Gozzoli, Alesso di Benozzo Gozzoli"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q113947703"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaello Ceccoli"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q3929018"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaele Boschini"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q3929063"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaele Del Ponte"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q3929184"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaele Ursini"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q3618976"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Antonello Riccio"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q3417335"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaele De Grada"}, "altNames_list": {"type": "literal", "value": "Raffaele de Grada, Raffaele Degrada, Raffaele DeGrada"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q3929000"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaele Armenise"}, "altNames_list": {"type": "literal", "value": "Rafaelle Armenise, Raffaello Armenise, Raffaelo Armenise"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q15961909"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffael Schuster-Woldan"}, "altNames_list": {"type": "literal", "value": "Woldan, Raffael Hans Ulrich Schuster-Woldan, professor raffael schuster-woldan, R. Schuster-Woldan, Raffael Hans Ulrich Schuster-Woldan, Raphael Schuster-Woldan, Rolf Schuster-Woldan, Rudolf Schuster-Woldan, Raffael Hans Ulrich Schuster-Woldan"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q29982263"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Ludwig Correggio"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q2241480"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaello Ossola"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q259393"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Monsù Bernardo"}, "altNames_list": {"type": "literal", "value": "Monsu Bernardo Scolaro di Tiziano"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q332494"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Luca Giordano"}, "altNames_list": {"type": "literal", "value": "Luc Jordan, Luc Jordane, Luc Jordani, Luc Jordano, Luc Jordano De Naples, Luc Jordans, Luc Jordans de Naples, Luc Jourdaens, Luc Jourdans, Luc. Giordano, Luc. Jordaens, Luc. Jordano, Luc. Jordans, luca cav. giordano, Luca fa Presto, Luca Fa Presto, Luca Fapresto, Luca Fapresto Giordano, Luca Giardano, Luca Giardino, Luca Giordanello, Luca Giordani, Luca Giordani Napoletano, Luca Giordaniello, Luca Giordano da Napoli, Luca Giordano il Giovane, Luca Giordauo, Luca Giordino, luca gordano, Luca Guardino, Luca Guordano, Luca Gurdano, Luca Jardaeno, Luca Jiardano, Luca Jiordano, Luca Jordaens, Luca Jordan, Luca Jordan's, Luca Jordane, Luca Jordano, Lucâ Jordano, Luca Jordano surnommé Fa Presto, Luca Jordano surnommé Luca fa presto, Luca Jordans, Luca Jordanus, Luca L'Giordano, Luca Zordano, Luca. Jordano, Luca. Jordans, Lucas de Jordan, Lucas Giordano, Lucas Giosdano, Lucas Jeordane, Lucas Jiordano, Lucas Jordaans, Lucas Jordaen, Lucas Jordaeno, Lucas Jordaens, Lucas Jordaine, Lucas Jordan, Lucas Jordán, Lucas Jordane, Lucas Jordano, Lucas Jordans, Lucas Jordanus, Lucca fa Presto, Lucca Giardino, Lucca Giedano, Lucca Giedanoo, Lucca Giordani, Lucca Giordano, Lucca Giordini, Lucca Jordano, Lucca Jordans, Lucco Giordano, Lucia Jordana, Lucio Jordano, Luco Giordano, Luco Jordano, Luco. Jordano, Lucus Giordane, Lucy Giordano, Luga Giordano, luka giordano, Lukas Jordaens, S. Giordano, sur-nommé Fa Presto Luca Jordano, surnommé Fa Presto Luca Jordano, surnommé Fa-Presto Lucas Jordano, Zordano, Lucas Jordan, Lucas Jordán, Luca Fapresto, ルーカ・ジョルダーノ, Джордано Л., Джордано Лука, Лука Джордано, Джордано Лука, Lucan, Jordan, Lucas Jordán, called Luca fa Presto Luca Giordano, Called, Luca fa Presto Luca Giordano, d'Italie Jourdans, De Luc Jordans, de Naple Jordans, dit Fapresto Luca Jordane, Fa Presto, Fapresto, gen. fa presto luca giordano, genannt Fa presto Luca Giordano, genannt Fa Presto Lucas Giordano, Giordana, Giordanello, Giordani, Giordaniello, Giordano, Giordano da Napoli, Giordano giovane, Giordano Luca, giordano lucca, Giordini, Giordino, Gordano, Guiordano, Gurdiani, Jardaeno, Jiardano, Jiordano, Jordahn, Jordàn, Jordan/ aus Neapoli, Jordane, Jordano, Jordano Lucas, Jordans de Naple, Jordans de Naples, L: Giordano, L. Gairdino, L. Geordano, L. Giardano, L. Giardino, L. Giodano, L. Giondano, L. Giorano, L. Giordana, L. Giordani, L. Giordano, L. Giordano de Naples, L. Giordino, L. Giordono, L. Girdano, L. Gordano, L. Guardano, L. Guardiano, L. Guardino, L. Guiardino, L. Jeordane, L. Jiordano, L. Joordano, L. Jordaens, L. Jordahn, L. Jordaise, L. Jordance, L. Jordane, L. Jordanes, L. Jordano, L. Jordans, L. Jordanus, L.Jordans, L'Giordano, Lca Jordano surnommé Fa Presto, Leicordane di va presto, Li Jordane, Luc Giordano, Luc Joordaans, Luc Joordain, Luc Jordaans, Luc Jordaens"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q16030702"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Francesco Raffaello Santoro"}, "altNames_list": {"type": "literal", "value": "Francesco Santoro, Santoro"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q16062506"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaele Spanò"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q16885518"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaele Gioia"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q379521"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Ercole de' Roberti"}, "altNames_list": {"type": "literal", "value": "Ercole de Roberti, Ercole de' Roberti, Ercole da Ferrara, Ercole de' Roberti, Έρκολε Φερραρέζε|Έρκολε ντα Φερράρα, ercola di roberti grandi, Ercole d'Antonio de' Roberti, Ercole da Ferrara, Ercole Da Ferrara Grandi, Ercole de Ferrara, Ercole de Giulio Cesare Grandi, Ercole De Giulio Cesare Grandi, Ercole de' Grandi, Ercole De' Roberti, Ercole de' Roberti da Bologna, Ercole de'Roberti, Ercole di Ferrar, Ercole di Ferrara, Ercole di Giulio Cesare de' Grandi, Ercole di Roberti, Ercole Grande, Ercole Grandi, Ercole Grandi d' Antonio de' Roberti, ercole roberti, Ercole Roberti, Ercolo de' Roberti, gen. ercole da ferrara ercole grandi, Grande, Grandi, Hercole di Ferrara, Hercole Ferrarese, Roberti, Ercole de Roberti, Ercole de' Roberti, Ercole de'Roberti, Ercole da Ferrara, Ercole de' Roberti, Ercole Ferrarese, Ercole de Roberti Grandi, Ercole de' Roberti, Ercole de Roberti, Ercole Ferrarese, Ercole da Ferrara, Ercole de Roberti, Ercole de' Roberti da Bologna, Ercole Ferrarese, Ercole Grandi d' Antonio de' Roberti, Ercole de'Roberti, Roberti de'Ercole, Ercole Ferrarese, Ercole de Roberti, Роберти, Роберти Эрколе де, Роберти, Эрколе, Эрколе де Роберти, Эрколе Роберти, Ercole Roberti, Roberti, Ercole de' Roberti, แอร์โคเล เดรอแบร์ติ, Ерколє де Роберті, 埃尔科莱·德·罗伯蒂, 埃爾科萊·德·羅貝爾蒂"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q318640"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Antonio del Pollaiolo"}, "altNames_list": {"type": "literal", "value": "Antonio del Pollaiuolo, Antonio del Pollaiuolo, Antonio del Pollaiuolo, Antonio del Pollaiuolo, Antonio del Pollaiuolo"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q3766448"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Giovanni Antonio Galliari"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q774781"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Sebastiano Conca"}, "altNames_list": {"type": "literal", "value": "Conca, Conco, Sebast. Cunca, Sebastiano Concha, C. Conca, Cancha Sebast., Cav.e Conca, Cav.e Sebastiano Conca, Cavalier Conca, Cavalier Sebastiano Conca, Cavaliere Conca, Conca. S., Le Chevalier Sebastien Conca, S. Canea, s. conca, S. Conca, S. Concha, S. Concla, S. Conea, scuola romana Conca, Seb Conca, Seb: Conca, seb. conca, Seb. Conca, Seb. Concha, Seb. Coura, Seb. Gonca, Sebasitan Conca, Sebasitan Conche, sebast. conca, Sebast. Conca, Sebastian Conca, Sebastian Conche, Sebastian Conqa, Sebastiano Conca di Gaeta, Sebastiano Concha, Sebastien Conca, Sébastien Conca, Sebbastiano Conca, Себастьяно Конча"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q17169"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Giovanni Bellini"}, "altNames_list": {"type": "literal", "value": "Joan Bellino, Joannes Bellinus, Joh. Bellino, John Belino, John Bellin, John Bellini, John Bellini Master of Titian, John da Bellino, John de Bellini, John de Bellino, Juan Belin, Juan Belino, or Bellini Giovanni Bellino, Zambelin, Zambelino, Zambellin, Zambellino, Zan bellin, Zuan Belin, Zuan Bellin, इतालवी पुनर्जागरण चित्रकार (1430-1516), Giambellino, Zuane Belin, Giambellino, 喬萬尼·貝利尼, Bellini, J. Belin, Jean Belin, Belini, Bellino, Bellin, Belino, Belleni, Zambellini, Giambellino, Bellein, Bellin Bellin, Bellini Giovanni, De Bellino, G. Belini, G. Bellini, G. Bellino, G. Da Bellino, G. de Bellini, G. di Bellini, G. di Bellino, Gembilino, Giam. Ballin, Giambelin, Giambelino, Giambellini, Giambellino, Gio Bellini, Gio Bellino, Gio da Belino, Gio de Belino, Gio: Bellin, Gio: Bellini, Gio: Bellinj, Gio: Bellino, Gio. Bellin, Gio. Bellini, Gio. Bellino, Giouanni Bellini, Giouanni Bellino, Giov. Bellini, Giov. da Bellino, Giov. di Bellini, Giovan Bellini, Giovani Bellini, Giovanni Belino, Giovanni Bellein, Giovanni Belleni, Giovanni Bellin, Giovanni Bellinj, Giovanni Bellino, Giovanni da Bellini, Giovanni da Bellino, Giovanni de Bellini, Giovanni di Bellini, Giovanni di Bellino, I. Belino, Ioannes Bellinus, J Bellini, J. Bélin, J. Belino, J. Bellin, J. Bellini, J. Bellino, J. da Bellini, J. da Bellino, J. De Belleni, J. de Bellini, J. De Bellino, J. Di Bellini, Jan Belino, Jan Bellin, Jan Bellino, Jan de Bellini, Jan de Bellino, Jean Bellin, Jean Béllin, Jean Bellineau, Jean Bellino, Jean de Beline, Jean de Belline, Jean de Bellino, Jn. Bellini, Jno. de Bellino, joan belino"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q16439979"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Remo Raffaelli"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q109061"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Guido Reni"}, "altNames_list": {"type": "literal", "value": "Il Guido Reni, ou le Guide Guido Reni, dit le Guide Guido Reni"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q2993596"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Conrad Hector Raffaele Carelli"}, "altNames_list": {"type": "literal", "value": "Conrad H. R. Carelli, Conrad Hector Rafaele Carelli, Conrad Hector Raphael Carelli, Conrad H.R. Carelli"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q3060978"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Eusebio da San Giorgio"}, "altNames_list": {"type": "literal", "value": "Eusepio Perugino"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q520573"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Giovan Battista Gaulli"}, "altNames_list": {"type": "literal", "value": "Giovanni Battista Gaulli, Giovanni Battista Gaulli, Giovanni Battista Gaulli, Giovanni Battista Gaulli, Giovanni Battista Gaulli, Giovanni Battista Gaulli"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q29516256"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaella Corcione Sandoval"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q3929107"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaele Mainella"}, "altNames_list": {"type": "literal", "value": "Rafaello Mainella"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q537712"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Franciabigio"}, "altNames_list": {"type": "literal", "value": "di Cristofano Francesco, F. Bigio, Francesco Bigi, Francesco Bigi Genannt Franciabigio, Francesco Bigio, Francesco di Christofano, Francesco di Cristofano, Francesco Di Cristofano, Francesco di Cristofano Bigi, Francesco di Cristofano Giudicis, Francia Bigio, Franciabigi, Francisco di Cristofano, Franz Bigio, Il Franciabigio, Francesco Franciabigio, Francesco di Cristofano Bigi, Francesco di Cristofano Giudicis, Francesco Franciabigio, Francesco di Cristofano, Francesco di Cristofano d'Antonio"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q16594240"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaele Scalia"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q16594258"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaele Tafuri"}, "altNames_list": {"type": "literal", "value": "Raffaello Tafuri"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q3107696"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Girolamo Scaglia"}, "altNames_list": {"type": "literal", "value": "Il Parmigianino, Il Parmigianino Scaglia"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q951849"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Carlo Francesco Nuvolone"}, "altNames_list": {"type": "literal", "value": "Guido Lombardo, Nuvolone, called il Guido della Lombardia Nuvolone, Carlo fran.co Nuvolone d.to Panfilo, Carlo Francesco, Carlo Francesco Nuovoloni, Carlo Francesco Nuvolone connu sous le nom de Pamphile, Carlo Francesco Nuvoloni, Carlo Francesco Palfi, Carlo Francesco Panfi, Carlo Francesco Panfil, Carlo Francesco Panfillo, Carlo Francesco Panfilo, Cavalier Panfilei da Millan, dit le Guide de la Lombardie Pamphile, francesco nuvolone gen. panfilo, Il Guido de Lombardie, Il Panfilo, Il Panfilo Nuvolone, Navalone, Novellone, ou le Guide Carlo-Francesco Nuvolone dit Pamphile, ou le Guide de la Lombardie Pamphile, Panfi, Panfil"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q5681"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Andrea Mantegna"}, "altNames_list": {"type": "literal", "value": "Andrea Montegna, A. de Mantegna, A. Mantagna, A. Mantegna, A. Martegna, A. Melegna, A. Montigna, Adam Montegnio, An. Mantegna, And. Mantegna, And. Mantgna, Andr. Mantegna, André Mantaigne, André Mantegna, André Mantegne, André Montegna, Andrea Blaise, Andrea Blasii, Andrea di Biagio, Andrea di Mantegna, Andrea Mantegna maestro del Correggio, Andrea Mantegni, Andrea Mantegno, Andrea Mantenʹi︠a︡, Andrea Mantenga, andrea mantenghi, andrea manteni, andrea mantenia, Andrea Mantenia, andrea mantina, Andrea Mantuani, Andrea Montagna, Andrea Montagne, Andrea Montegna, Andrew Mantegna, Andria Mantegnia, Manseignes, Mantegna, Mantegni, Manteignes, manteña, Mantenga, Mantiglia, Mantuani, Mategna, Mentenga, Montegna, Andrea Mantegna, Андреа Мантења, 安德烈·曼泰尼亚, 安德里亚·曼泰尼亚, 安德烈·曼泰尼亚, 安德烈·曼泰尼亚, 安德烈·曼泰尼亞"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q28942592"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaele Contigiani"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q539445"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Gaspare Sensi"}, "altNames_list": {"type": "literal", "value": "Perugino Sensi, Perugino Sensi, Perugino Sensi, Perugino Sensi"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q285423"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Sebastiano del Piombo"}, "altNames_list": {"type": "literal", "value": "Sebastiano Piombo, Sebastiano veneziano, Sebastiano Veneziano, Sebastiano Viniziano, Sebastianus del Piombo, Sebastianus Venetus, Sebastien de Venise, Sebastien del Piombo, Sébastien del Piombo, sebastino del piombo, Sevastian del Pionvo, SS. del Piombo, Sebastiano Luciani, Sebastiano Luciani, Sebastiano Luciani, Fra Sebastiano del Piombo, Fra Sebastiano Luciani, Sebastiano de' Lucianis, Sebastiano Luciani, Sebastiano Viniziano, Лучиано, Себастиано, Себастьяно Лучиани, Фра Бастиано дель Пиомбо, 塞巴斯恰諾·德爾·畢翁伯, 塞巴斯提亞諾·德爾·皮翁博, 塞巴斯蒂亚尼·德尔·毕翁伯, 塞巴斯蒂亚诺·德·皮翁博, 薩巴斯提安諾·德爾·皮翁博, 薩巴斯提安諾·德爾·皮翁波, 塞巴斯蒂亚诺·德·皮翁博, 塞巴斯蒂亞諾·德·皮翁博, Sebastianus, Sebastiano Luciani, Sebastiano, Piombo, Del Piombo, Piombino, Luciano Del Piombo, Sebastian Viniziano, Sebastiano De' Lucianis, Sebastiano Del Piombo, Sebastiano Luciani, Venetus Sebastianus, Σεμπαστιάνο Λουτσιάνι, Bastiaen de Piombe, Bastian del Piombe, Bastian del Piombo, Bastiano del piombo, Casa Giombino, Casa Piombino, d'Elpiombo, Del Biombo, del Piombo Sebastiano, Del Piombo Sebastiano, Del Pombo, Elpiombo, F. Bast.o del Piombo, F. Bastiano del Piombo, F. Sebastiano dal Piombo, Fra Bastan del Piombo, fra Bastiano, fra bastiano del piombo, Fra Bastiano del Piombo, Fra Bastiano dl Piombo, Fra Bastien del Piombo, Fra Sebastiano dal Piombo, Fra Sebastiano del Piombo, frà Sebastiano del Piombo, Fra Sebastiano Luciani, Fra Sebastiano Luciani Sebastiano, Fra Sebastien del Piombo, Fra. Bastiano del Piombo, Fra. Sébastien del Piombo, fra' Bastian del Piombo, Fra' Bastian del Piombo, fra' Bastiano del Piombo, Fra' Bastiano del Piombo, fra' Sebastiano del Piombo, Fra' Sebastiano del Piompo, fra` Sebastiano del Piombo, fra` Sebastiano del Piompo, Frabastien del Piombo, Francesco Sebastiano del Piombo, frate del Piombo, Frate Sebastiano dal Piombo, Frato-Sabastiano del Piombo, P. Delpiombo, P're Bastiano del Piombo, piombo sebastiano del, S. de Piombo, S. Del Piomba, s. del piombo, S. del Piombo, S. di Piombo, S. Piombo, Seb del Piombo, Seb: del Piombo, Seb. de Piombo, Seb. del Piombe, Seb. Del Piombo, Seb. Piombo, Seb. Piombo Venetiano, Sebast. del Piombo, Sebastiaan del Piombo, Sebastian dal Piombo, Sebastian de Piombo, Sebastian del Piambo, Sebastian del Piomba, Sebastian del Piombo, Sebastiano de' Lucianis, Sebastiano del Piomba, Sebastiano del Piombino, sebastiano del piombo, Sebastiano Del Piombo, Sebastiano del piommo, Sebastiano del Piommo, Sebastiano del Pombo, Sebastiano Luciani, sebastiano luciani gen. del piombo, Sebastiano Luciani Piombo, Sebastiano Lucianl gen. Del Piombo"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q286670"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Giovanni Paolo Pannini"}, "altNames_list": {"type": "literal", "value": "Panini, Panino, Pinini, Pannini, Pagnini, Parrina, Pini, Banini, Pennini, Panine, &c. Panini, c. giovanni paolo pannini, C. Panini, cav. giovanni paolo pannini, Cav. Pannini, Cavalier Panini Piacentino, Cavalier Pannini, Cavaliere Giovanni Paolo Panini, Cavaliere Giovanni Paolo Pannini, Cavaliere Pannini, g. b. pannini, g. p. panini, g. p. pannini, g. panini, g. pannini, G. Paolo Panini, G. Paolo Pannini, G.P. Panini, G.P. Pannini, giampolo panini, Giampolo Pannini, Gian Panini, Gian Pannini, Gian Paolo Panini, Gian Paolo Panino, Gian Paolo Pannini, Gian-Paolo Panini, Gianpaolo Pannini, Gio: Paolo Panini, Gio: Paolo Pannini, Gio. B. Pannini, Gio. Paolo Pannini, giov. batt. pannini, giov. paolo pannini, Giov. Paolo Pannini, Giovan Paolo Pannini, giovani paolo pannini, giovanni battista pannini, giovanni p., Giovanni P. Pannini, giovanni panini, giovanni pannini, Giovanni Paolo Pagnini, Giovanni Paolo Panani, Giovanni Paolo Pannina, Giovanni Paolo Pannini, Giovanni Paolo Parrina, Giovanni Paolo Penini, I. P. Panini, J. B. Panini, j. b. pannini, J. P. Panini, J. P. Paniny, J. P. Pannini, J. Pannini, J. Paul Panini, J. Paul Pannini, J. Paul Panniny, J. Paul Parini, J.-P. Panini, J.B. Pannini, J.P Panini, J.P. Panini, J.P. Pannini, Jean Paul Panini, Jean Paul Paniny, Jean Paul Pannini, Jean-Paul Palini, Jean-Paul Panini, Jean-Paul Paniny, Jean-Paul Pannini, Johan Paul Panini, P Panini, P. Aanini, P. Panani, P. Panini, P. Pannina, P. Pannini, P. Penini, P. Pinani, P. Pinini, Paliny, Pamini, Panani, Paneni, Panini di Roma, Paniny, Pannani, Pannin, pannini G.P., pannini giovanni paolo, Pannini Paul, Pannino, Paoli Panini, Paolo Panini, Paolo Panneni, paolo pannini, Paolo Pannini, Paul Panimi, Paul Panina, Paul Panini, Paul Pannini, Paul Pinini, Paula Panini, Paulo Panini, Paulo Peneni, Paulo Penneni, Paulo Poneny, Penini, Pinani, Giovanni Paolo Pannini, ジョヴァンニ・パオロ・パンニーニ, Gian-Paolo Panini, Giovanni Paolo Panini, Панини, Джованни Паоло, Gian Paolo Panini, Giovanni Paolo Panini, 喬瓦尼·保羅·帕尼尼"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q7282529"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaele Rabbia"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q1743903"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Francesco Vecellio"}, "altNames_list": {"type": "literal", "value": "Francesco di Tiziano, Francesco Vecellio di Tiziano"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q316269"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Agostino Carracci"}, "altNames_list": {"type": "literal", "value": "Carracci, Caracci, Agostino Caracci, Agostino Caracciolo, Ag.no Carracci, Ag.o Carracci, Agos Caracci, Agos Carracci, Agos. Caracci, Agos. Carracci, Agosstino Caracci, Agost Carracci, Agost. Carracci, Agost.o Caracci, Agost.o Carazza, Agost.o Carazzi, Agost.o Carrazzi, Agostin carazzi, Agostin Carracci, Agostini Carracci, Agostino Caracce, Agostino Caracci, Agostino Caraccia, Agostino Caraccio, Agostino Caraccioli, Agostino Caracciolo, Agostino Carace, Agostino Caracei, Agostino Caracon, Agostino Carazza, Agostino Carazzi, Agostino Carraccia, Agostino Carrazza, Agostino Carrazzi, Agostino, Bolog. Carracci, Agustin Carracho, Agustin Corache, Agustine Caracci, Agustino Carazzi, Agustino Carracci, Angostino Carracci, Aug Carrache, Aug. Carrache, Aug.no Carraccioli, Augostino Carracci, August Carats, August. Caraccio, Augustin Caracci, Augustin Caraccio, Augustin Carache, Augustin Carracci, Augustin Carrache, Augustin Carraci, Augustine Caracci, Augustine Carracci, Augustine Carraccius, Augustino Caracci, Augustino Carracce, Augustino Carracci, Augustyn Carrats, Austin Carrats, Caraccio August, Carrache. Augustin, frère d'Annibal Augustin Carrache, Agostino Caracci, Augustin Carrache, Agostino Caracci, Agostino Caracci, Агостино Карраччи, Карраччи Агостино"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q2245140"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Fra Carnevale"}, "altNames_list": {"type": "literal", "value": "Fra Bartolommeo Di Giovanni Corradini Carnevale"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q333369"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Alessandro Allori"}, "altNames_list": {"type": "literal", "value": "Alessandro Allori del Bronzino, Alessandro Allori Del Bronzino, Alessandro Allori gen. Bronzino, alessandro allori-bronzino, Alessandro Bronzino, Alessandro di Cristofano di Lorenzo del Bronzino Allori, Alexandre Allori, Allessandro Allori, Allessandro, detto Bronzino Allori, Allessandro, detto Bronzino, Florent. Allori, Allori Alessandro, Bronzini fiorent.no, detto il Bronzino Alessandro Allori, dit Bronzino Alexandre Allori, dit le Bronzin Alexandre Allori, dit le Brouzino Allori, gen. bronzino alessandro allori, gen. Bronzino Allessandro Allori, il Bronzino, peintre de l'école Florentine A. Allori, Alessandro di Cristofano di Lorenzo del Bronzino Allori, Alessandro di Cristofano di Lorenzo del Bronzino Allori, آلساندرو آلوری, الساندرو الوری, Alessandro di Cristofano di Lorenzo del Bronzino Allori, Alessandro di Cristofano di Lorenzo del Bronzino Allori, Alessandro di Cristofano di Lorenzo del Bronzino Allori, アレッサンドロ・アッローリ, Alesandras Aloris, Alessandro bronzino, Алесандро Аллори, Аллори А., Аллори Алесандро, Аллори Алессандро, Аллори, Алесандро, Susanna e i vecchioni, Allori, Allori, Allori, a. allori, Alessandro Bronzino, Alessandro Abri, Alessandro Bronzino, Alessandro di Cristofano di Lorenzo Allori, Allessandro Allori, Αλεσσάντρο Αλλόρι ντελ Μπροντσίνο, A. Allori, Aless. Allori, Alessandro Allon"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q3766674"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Giovanni Battista Grassi"}, "altNames_list": {"type": "literal", "value": "Giovanni Battista di Raffaello Grassi, Giovanni Battista Di Raffaello Grassi"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q17279767"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaele Albertella"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q709383"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Giovanni Andrea Sirani"}, "altNames_list": {"type": "literal", "value": "Sirani alievo di Guido Reni"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q110083791"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaelo Romanelli"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q1853073"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Rutilio Manetti"}, "altNames_list": {"type": "literal", "value": "Rutilio di Lorenzo Manetti"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q744747"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Bonifacio Veronese"}, "altNames_list": {"type": "literal", "value": "Bonifazio Veronese, Bonifazio Veronese D. J., eigentlich Dei Pitati Bonifazio Veronese, Bonifazio Veronese"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q63486247"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Katharina Correggio-Neidlinger"}, "altNames_list": {"type": "literal", "value": "Katharina Correggio, Katharina Correggio, Katharina Correggio, Katharina Correggio, Katharina Correggio, Katharina Correggio, Katharina Corregio-Neidlinger, Katharina Correggio, Katharina Correggio, Katharina Correggio, Katharina Correggio, Katharina Correggio, Katharina Correggio, Katharina Correggio, Katharina Correggio, Katharina Correggio, Katharina Correggio, Katharina Correggio, Katharina Correggio, Katharina Correggio, Katharina Correggio, Katharina Correggio, Katharina Correggio, Katharina Correggio, Katharina Correggio, Katharina Correggio"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q2390275"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Joseph Raffael"}, "altNames_list": {"type": "literal", "value": "Joseph Raffaele, Joseph Raffaele, Joe Raffaele, ジョー・ラファエル, Joe Raffaele"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q741375"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Gaspard Dughet"}, "altNames_list": {"type": "literal", "value": "Gaspar Pusin, Gaspar Reme, Gaspard Dughet detto Poussin, Gaspard Dughet gen. G. Poussin, Gaspard Dughet gen. Poussin, Gaspard Dughet-Poussin, Gaspard Dughtet, Gaspard gen. Poussin Dughet, Gaspard Pousin, Gaspard Poussi, Gaspard Poussin, gaspard poussin dughet, Gaspard Poussiu, Gaspard, Dughet genannt Poussin, Gaspard, gen. Poussin Dughet, Gaspard, Poussin Dughet, Gaspare Cusino, Gaspare di Mloutonio, Gaspare Dughet, Gaspare Dughet detto Gaspare Poussin, Gaspare Dughet detto Poussin, Gaspare Posini, Gaspare Posino, Gaspare Possino, Gaspare Pousin, Gaspare Poussin, Gaspare Poussino, Gaspare Pusini, Gaspare Pusino, Gaspare Pussini, Gaspare Pussino, Gasparo Busino, Gasparo de Posino, Gasparo de Possin, gasparo del posino, Gasparo di Mg. Possino, Gasparo di pusini, Gasparo di Pusino, Gasparo Duchet, Gasparo Duchet detto Pussino, Gasparo Posil, Gasparo Posini, Gasparo Posino, Gasparo Possin, Gasparo Possini, Gasparo Possino, Gasparo Pousini, Gasparo Pousino, Gasparo Poussin, Gasparo Pusin, Gasparo Pusini, Gasparo Pusino, Gasparo Pussini, Gasparo Pussino, Gasparro Posini, Gaspart Dughet, Gaspas Poussin, Gaspe Poussin, Gaspearo Pussino, Gaspèaro Pussino, Gasper Du Ghet, Gasper Dughet, Gasper Pousin, Gasper Poussin, Gasper Poussyn, Gaspero Duchet, Gaspero Duchet detto Pussino, Gaspero Ducket, Gaspero Ducket detto Pussino, Gaspero Dughet, Gaspero Pausin, Gaspero Posini, Gaspero Pusi, Gaspero Pusini, Gaspero Pusino, Gaspero Pussini, Gaspero Pussino, Gaspousin, Gaspr Poussin, Gaspre, Gaspre du Ghet, Gaspre du Guet, Gaspre Dughet dit le Poussin, Gaspre Dughet dit Poussin, Gaspre Poussin, Gaspye Poussin, Gaste Poussin, gen. gasp. poussin gaspard dughet, gen. Poussin Caspar Dughet, gen. Poussin Gaspar Dughet, gen. Poussin Gaspard Dughet, genannt Dughet Gaspard Poussin, genannt poussin gaspar dughet, Genannt Poussin Gaspard Dughet, gennant Dugliet Gaspard Poussin, Gonospre, Gonosprepoussin, Gouaspre, Gouaspre Poussin, Guasp Dughet, Gaspar, Gaspar de Roma, Gaspare, Gasparo, Jasper di Roma, Gaspe, Gasper, Пуссен, Гаспар, Pusino, C. Poussin, Gaspard Dughet Poussin, Gaspard Poussin, Gaspard Dughet, Gaspard Dughet, Beaufrere du Poussin Gaspre du Ghet, C. Dughet, C. gen. Poussin Dughet, C. Pousein, Casp. Dughet, Casp. Poussin, Caspar Duchet, Caspar Dugh. Poussin, caspar dughet, Caspar Dughet, Caspar Düghet, Caspar Dughet gen. Poussin, Caspar Dughet genannt Poussin, Caspar Dughet genannt Poussing, Caspar gen. Poussin Dughet, Caspar Pousin, Caspar Poussin, Caspar Poussino, Caspar Pussing, Caspar, genannt Gaspard Poussin Dughet, Caspard gen. Poussin Dughet, Casparin, gen. Poussin Dughet, Caspart Poussin, casper dughet, detto Pussino Gaspero Duchet, dit Gaspre Poussin Duguet, dit Gaspre Poussin Gaspre du Ghet, dit Guaspre Poussin Gasp. Dughet, dit Guaspre Poussin Gaspre du Ghet, dit Guaspre Poussin Guaspre Dughet, dit Le Gauspre Poussin Gaspard Duguet, dit Le Guaspre Gaspard Dughet, dit le Guaspre Gaspart Duguet, dit Le Poussin G. Duguet, dit le Poussin Gaspar Duchet, dit le Poussin Gaspar Duguet, dit le Poussin Gaspre Dughet, dit Le Poussin Guaspre Dughet, dit Poussin G. Duguet, dit Poussin Gaspard Duche, dit Poussin Gaspard Dughet, dit Poussin Gaspard Duguet, dit Poussin Guaspre Duguet, Dughet, dughet kaspar, Dughet Poussin, el Tusino, G Poussin, G. Dughet, G. Dughet gen. Poussin, G. Duguet, G. Duguet dit le Poussin, G. Duguet dit Poussin, G. Pousin, G. Poussi, G. Poussin, G. Poussino, G. Poussion, G. Poussiu, G. Pusing, G. Pussin, G.N. Poussin, Gaespre Poussin, Gapar Poussin, Garper Pausin, Gas Pousin, Gas Poussin, Gas: Pousin, Gas. Pousin, Gas. Poussin, Gasdar, Gasp Poussin, gasp. dughet, Gasp. Poussin, Gasp. Pusino, Gasp.e Pusino, Gaspado de Roma, Gaspar Dughet, gaspar dughet gen. poussin, gaspar dughet genannt poussin, Gaspar Pousin, Gaspar Pousine, Gaspar Poussijn, Gaspar Poussin, Gaspar Pousssin, Gaspar Poussyn, Guaspre, Guaspre Dughet, Guaspre Poussin, Guaspre Poussin Duhet dit, Guaspre-Poussin, Guasprépoussin, Il Pussino, J. Poussin, Jaspaert Poussyn, Jaspar Poussin, Jasper Duche, Laguesprée, Le Gaspre, le Guaspre, Le Guaspre, Le Guaspre dit Poussin, Le Guaspre Poussin, Legouaspre Poussin, Leguaspre, les Gaspre, Monsieur Pusino, monsu Gaspare, monsu Gasparo, Monsu Pusin, musu pusi, N. G. Poussin, or Dughet Gaspar Poussin, Poessyn, Posino, Possano, Poussen, Poussin, poussin caspar, poussin g., Pusini, Pussino, richtung des gaspard dughet, sur nommïe le Guaspre, oú le Poussin Gaspard Dughet, surnommé Le Poussin Guaspre Dughet, Gaspard Poussin, Le Guaspre Poussin, 가스파르 푸생, Gaspar Dughet, Gaspard Poussin, Gaspare Dughet, Gaspart Dughet, Gasper Dughet, Gaspero Dughet, Guasp Dughet, Il Pussino, Le Guaspre, Gaspard Poussin, Гаспар Дюге, Гаспар Пуссен, Gaspard Poussin"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q205148"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Filippo Lippi"}, "altNames_list": {"type": "literal", "value": "Fra Filippino Lippi"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q21045177"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaele Mattioli"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q704594"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Francesco Salviati"}, "altNames_list": {"type": "literal", "value": "Cecchino del Salviati, Cecchino Salviati, Francesco Cecchino Salviati, Francesco De Rossi, Francesco de' Rossi, Francesco De' Rossi, Francesco del Rossi, Francesco Salviati Rossi, Francesco Salviatti, il Cecchino del Salviati, il Salviati, Il Salviati, Francesco de' Rossi Salviati, Cecchino Salviati, Francesco Cecchino Salviati, Francesco de Rossi, Francesco De Rossi, Francesco de' Rossi, Francesco De' Rossi, Francesco del Rossi, Francesco Salviati Rossi, Francesco Salviatti, il Cecchino del Salviati, il Salviati, Il Salviati, Cecchino Salviati, Francesco de' Rossi, Francesco Salviati de' Rossi, フランチェスコ・デ・ロッシ, Cecchino Salviati, DE ROSSI, Francesco, detto il Salviati, Francesco Cecchino Salviati, Francesco De Rossi, Francesco De' Rossi, Francesco del Rossi, Francesco Salviati Rossi, Francesco Salviatti, il Cecchino del Salviati, il Salviati, Il Salviati, Cecchino Salviati, Francesco de' Rossi, Cecchino del Salviati, Il Salviati, Сальвиати Франческо, Francesco Cecchino Salviati, Francesco De Rossi, Francesco de' Rossi, Francesco De' Rossi, Francesco del Rossi, Francesco Salviati Rossi, Francesco Salviatti, Il Salviati, Francesco de' Rossi, 弗朗切斯科·薩爾維亞提, Il Salviati, Francesco Salviati, Francesco Salviati, Salviati, Сальвиати, Франческо, Francesco de' Rossi, Francesco Cecchino Salviati, Francesco De Rossi, Francesco De' Rossi, Francesco del Rossi, Francesco Salviati, Francesco Salviati Rossi, Francesco Salviatti, Il Salviati, Cecchino Salviati, Francesco Cecchino Salviati, Francesco De Rossi, Francesco de' Rossi, Francesco De' Rossi, Francesco del Rossi, Francesco Salviati Rossi, Francesco Salviatti, il Cecchino del Salviati, il Salviati, Il Salviati, Cecchino Salviati, Francesco Cecchino Salviati, Francesco de' Rossi"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q8457"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Correggio"}, "altNames_list": {"type": "literal", "value": "アントニオ・アッレグリ・ダ・コレッジョ, 안토니오 알레그리, 안토니오 알레그리 다 코레조, 안토니오 알레그리 다 코레지오, 코레조, 코레지오, Антонио Алегри да Кореџо, അന്റോണിയോ ഡാ കൊറേഗ്ഗിയോ, Antonio Allegri Correggio, Antonio Allegri da Correggio, Correggio, Il Correggio, Laetus, Антонио Аллегри, Antonio Allegri da Correggio, Antonio Allegri da Correggio, Antonio Allegri da Correggio, Antonio Allegri da Correggio, antonio cereço, Antonio Coreco, Antonio Coreço, Antonio Coreggio, antonio correggio, Antonio Correggio, Antonio Corregio, Antonio Corregio or de Allegris, Antonio da Coreggio, antonio da correggio allegri, Antonio da Corregio, Antonio da, eigentl. Antonio Allegri Correggio, antonio de alegri gen. correggio, Antonio de Allegris, antonio de carreggio, Antonio del Correggio, Antonio di Correggio, Antonio gen. Corregio Allegri, Antonio Ligeri, Antonio, gen. Correggio Allegri, Antonius Allegri genannt Corregio, Antonius Corregio, called Correggio Antonio Allegri, Called Il Corregio Antonio Allegri, Called, Il Correggio Antonio Allegri, Caregeo, Carraggio, Coragio, Corago, Coreçio, Coreco, Coreço, Coreg.o, Corege, Corège, Coreggi, Coreggio, Coregio, Corégio, Coreige, Corejo, Coresio, Coretto, Corezo, Corezzo, Corogio, Corrage, Corraggio, Correge, Corrége, Corrège, Correggi, correggio a. a., correggio a. allegri, correggio ant. allegri, correggio antonio da, Corregion, Corrego, Correjio, correjo, Corriggio, Corrigio, Corugio, Couragio, detto il Correggio Antonio Ligeri, dit le Correge A. Allegri, dit Le Correge Ant. Alleg., dit le Correge Antoine Allegri, dit Le Correge Antoine de Allegris, dit le Correge Antonio Allegri, eigentlich antonio allegri correggio, el Corezo, gen. antonio da correggio antonio allegri, gen. correggio allegri antonio, gen. Correggio Antonio Allegri, gen. correggio antonio allegro, gen. corregio antonio allegris, genannt Corregio Anton Allegri, Il Correggio, Jacomo Corregio, Korregio, Laetus, Le Corege, Le Correge, le Corrége, Le Corrége, Le Corrège, Loreço, Marco Antonio da Correggio, ou Lieto, surnommé Le Correge Antoine Allegri, surnommé Le Corrége Antoine Allégri ou Lieto, Antonio Allegri da Correggio, Antonio Allegri, Antonio Allegri da Correggio, Correggio, Il Correggio, Antonio Allegri da Correggio, Antonio Allegri da Correggio, Antonio da Correggio, Il Correggio, Lieto, Lieto, Correggia, Corregio, Correggio, Antonio Allegri, Antonio Allegri, Antonio Allegri, Antonio Allegri da Correggio, Antonio Allegri, Antonio Allegri Correggio, Antonio Allegri, Antonio Allegri da Correggio, Il Correggio, a. a. correggio, A. Allegri Le Correge, a. allegri. correggio, A. Correge, A. Correggio, A. Corregio, a. de correggio, A. di Coreggio, A.L. dit le Correge, allegre antoine dit le correge, Allegri, allegri antonio gen. correggio, Allegri da Corregio, Allégri, Antònio, Allegris, Ant. All. Correggio, Ant. Corrège, Ant. da Carrigio, Anthoin Allegri, Anthony Correggio, Antoine Allegri dit Le Corrége, Antoine Correge, Antoine Corrége, Antoine Corrège, Antoine le Corrège, antonio allegri correggio, Antonio Allegri Correggio, Antonio Allegri Corregio, Antonio Allegri da Correggio, Antonio Allegri Da Correggio, Antonio Allegri detto Correggio, antonio allegri gen. coreggio, antonio allegri gen. correggio, antonio allegri gennant correggio, Antonio Allegri il Correggio, antonio allegri. correggio, Antonio Allegris, Antonio Allegro Corregio"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q918859"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Marco Basaiti"}, "altNames_list": {"type": "literal", "value": "Marco Baxiti, Marcus Basitus, Marcus Baxaitus, Basaiti, Basaiti, Marco Bassarini, Marco Bassiti, Marco Baxaiti, Marco Baxiti, Marcus Basitus, Marcus Baxiti, Markus Basitus, Pseudo- Basaiti, Pseudo-Basaiti, signor Marco, Marco Baxaiti, Marcus Basitus, Marcus Baxiti, Markus Basitus, Basaiti, 마르쿠스 바시투스"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q43134370"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Luigi Monteverde"}, "altNames_list": {"type": "literal", "value": "Trauben-Raffael"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q1356978"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Francesco Furini"}, "altNames_list": {"type": "literal", "value": "Forino, Farino, Francesco Furino, Francesco Furino, Francesco Furino, Furini, a. furini, Chevalier Furino, f. furini, F. Furini, F. Furrini, Forini, Fr: Furini, Fr. Furini, franc. furini, Francesco Forini, Francesco Forino, Francesco Furrini, franceses furini, Franco. Farini, Fras. Furini, Furini, furini francesco, Furino, P. Furino, Фурини, Франческо"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q954504"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Il Moretto"}, "altNames_list": {"type": "literal", "value": "Alessandro Moretto, Alessandro Moretto"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q2127111"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaello Politi"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q2636964"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Gian Domenico Cerrini"}, "altNames_list": {"type": "literal", "value": "Perugino, Il Cavalier Perugino, Cavalier Perugino, Cavaliere Perugino, Cavaliere Perugino Cerini, Cavaliere Perugino Cerrini, Dom:co Perugino, gen. Cavaliere Perugino Giovanni Domenico Cerrini, Gio Domo Cerrini Perugino, Gio Domo Perugino, Gio: Dom:co Perugino, Gio: Domenico Cerrini detto Perugino, Gio. Domenico Perugino, Perugino, Cavaliere Cerrini, Perugino, Cavaliere Gian, Cavalier Perugino"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q16854021"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaele Quattrucci"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q92206188"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaele Giovannetti"}, "altNames_list": {"type": "literal", "value": "Raffaelo Giovannetti"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q964822"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Polidoro da Caravaggio"}, "altNames_list": {"type": "literal", "value": "Scolare di Raffaello Polidoro"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q21851468"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Tommaso Lunetti"}, "altNames_list": {"type": "literal", "value": "Tommaso di Lorenzo di Credi"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q1441160"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Francesco Morone"}, "altNames_list": {"type": "literal", "value": "Morone, Franciscus Moronius, morone giovanni francesco, Мороне Ф., Мороне Франческо, Франческо Мороне"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q17130808"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaele Giannetti"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q4865540"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Bartolommeo Torregiani"}, "altNames_list": {"type": "literal", "value": "Barthalomeo, de l'école de Salvator Rosa, Barthalomeo, disciple de Salvator Rosa, Bartholomé, de l'école de Salvator Rosa, Bartholomeo, disciple de Salvator Rosa, Bartolomeo di Salvator Rosa, Bartolomeo, allievo di Salvator Rosa"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q3108002"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Giuseppe Caletti"}, "altNames_list": {"type": "literal", "value": "Cremonese, caletti, gen. il cremonese caletti giuseppe, Giuseppe Caletti called Il Cremonese, giuseppe caletti gen. il cremonese, Giuseppe Cremonesi Caletti, Il Cremonese, il Cremonese Caletti, Il Cremonese Caletti, il Cremonesi"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q1107117"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaellino da Reggio"}, "altNames_list": {"type": "literal", "value": "Motta, Da Regio, Modena, r. motta da regio, R. reggio, Rafaelino d'Arezzo, Raff. Da Reggio, Raffael da Renzo, Raffael di Arezzo, Raffaele d'Arezzo, Raffaele Motta, Raffaelle d'Arezzo, Raffaelle da Reggio, Raffaelle da Rhegio, Raffaellino d'Arezzo, Raffaellino da Modena, Raffaellino Da Reggio, Raffaellino Motta, Raffaello da Reggio, Raffaello Motta, Raffaello Motta gen. Raffaellino di Reggio, Raphael d'a Reggio, Raphael da Reggio, Raphael da Regio, Raphaël de Reggio, Raphael de Regio, Raphaelaino de Reggio, Raphaelino da Reggio, Raffaello Motta, Raffaello Mòtta"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q3749183"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Fra' Paolino da Pistoia"}, "altNames_list": {"type": "literal", "value": "Fra Paolino, Fra Paolino da Pistoja, Fra Paolino, Fra Paolino da Pistoia, Fra Paolino da Pistoia"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q1527029"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Girolamo Dente"}, "altNames_list": {"type": "literal", "value": "Girolamo di Tiziano"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q573430"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Simone Cantarini"}, "altNames_list": {"type": "literal", "value": "Simone Cantarino Pesarese Scolare di Guido Reni"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q93222861"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Tiziana Monaco"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q976391"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Giovanni Cariani"}, "altNames_list": {"type": "literal", "value": "Giovanni Busi, Cariani, Cariani Giovanni Busi, gen. cariani giovanni busi, gen. cariani giovanni de busi, giov. ant. busi gen. cariani, giov. busi gen. cariani, Giovanni Busi, giovanni busi cariani, Giovanni Busi Cariani, giovanni de busi cariani, giovanni de busi gen. cariani, Giovanni de' Busi, Giovanni De' Busi, Giovanni de' Busi Cariani, Giovanni De' Busi Cariani, giovanni de' busi gen. cariani, Giovanni de'Busi, Giovanni de'Busi Cariani, giovanni di busi gen. cariani, Giovanni gen. Cariani Busi, jo. cariani de busis Bergamo, Джованни Кариани"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q651795"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Jacopo Palma il Giovane"}, "altNames_list": {"type": "literal", "value": "Palma giovani, Palma Gioven, Palma Giovene, Palma Giovine, Palma Iacopo Juniore, Palma Il Giovane, Palma Il Giovanni, Palma il Gioven, Palma il giovine, Palma Jac. Jun., Palma Junior, Palma nuovo, Palma the younger, Palme le jeune, Palme-Le-Jeune, palmo nuovo, the younger jacopo palma, the younger Palma, The younger Palma, vermuthlich vom jüngeren Palma, Young Palma, Younger Palma, Jacopo Palma il Giovane, Jacopo (il Giovane) Palma, Jacopo Negreti, Jacopo Nigreti, Jacopo Nigretti, Jacopo Palma (il Giovane), Palma Giovane, Palma il Giovane, Якопо Пальма Младший, Palma il Giovane, Palma, Giacomo Palma, Iacopo Nigreti, Iacopo Nigretti, Iacopo Palma, J. Palma, Jacopo Negreti, Jacopo Negretti, Jacopo Palma, Jacopo Palma, Jacopo Negretti, Giacomo Negretti, Giacomo Palma, Iacopo Nigretti, il Giovane Palma, Jacopo Palma, Jacopo Palma di Giovanne, le Jeune Palma, Mladi Palma, Jacopo (il Giovane) Palma, Ιάκοπο Νεγκρέττι, de jonge Palma, de jongh Palma, den Jonge Palma, Der Jüngere Jacobo Palma, G. Palma, gen. Giovine Jacopo Palma, gen. Palma Giovane Jacopo Palma d.J., gen. Palma Giovine Jacopo Palma d. J., genannt Palma il Giovane Jacopo Palma, Giacomo Negretti, giacomo palma giovane, Giacomo Palma Giovine, giacomo palma il giovine, giacomo palma il giovino, Giacomo, il giovane Palma, giovane palma, Giovane Palma, giovanni battista palma, giovanni palma, Giovanni, Jacomo Palma, giovine palma, II Jacopo Palma, il Giovane Palma Jacopo, Il Giovanne Jakopo Palma, J. d. J. Palma, Jac. Palma Jun., Jacobo Palma d. J., Jacomo Palma Giovanni, Jacomo, Venet. Palma Giovanni, Jacopo (il Giovane) Palma, Jacopo gen. Palma il Giovane Palma, Jacopo gennant Palma Giovine Palma Giovine, Jacopo Negreti Palma Il Giovane, Jacopo Nigreti, Jacopo Nigreti the Younger, Jacopo Nigretti, jacopo palma, Jacopo Palma (il Giovane), jacopo palma d. j., Jacopo Palma d. J., Jacopo Palma d. Jüngere, Jacopo Palma de Jonge, Jacopo Palma de Jongh, jacopo palma der jungere, jacopo palma gen. palma giovine, Jacopo Palma Giovane, Jacopo Palma Gioven, Jacopo Palma Giovene, jacopo palma giovine, Jacopo Palma il giovane, Jacopo Palma il Giovane, Jacopo Palma Il Giovane, Jacopo Palma il Giovine, Jacopo Palma il Givane, Jacopo Palma the Younger, Jacopo, d. J. Palma, Jacopo, II Palma, Jacopo, il giovane Palma, jacopo, il giovine palma, Jacopo, the younger Nigreti, Jacques Palma dit le jeune, Jacques Palme le Jeune, Jeune Palme, jun. Jacob Palma, jun. Palma, Junior Palma, le jeune Jacques Palma, le jeune Jacques Palme, Le jeune Palme, Nigreti Palma Il Giovane, Nigretti Palma Il Giovane, P. Giovani, Palma de Jonge, Palma der junge, palma giavone, Palma Gio:, Palma Gio:ne, palma giovan, Palma Giovane"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q5591"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Pinturicchio"}, "altNames_list": {"type": "literal", "value": "Bernardino Pintoricchio, Bernardino Pintoricchio"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q16199158"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaele Pontremoli"}, "altNames_list": {"type": "literal", "value": "Raffaello Pontremoli"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q3928998"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaele Aloisio"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q3929247"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaello Gambogi"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q3929249"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaello Locatelli"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q106822509"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Michel Raffaelli"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q80110372"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Tiziana Bonazzola"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q296265"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Filippino Lippi"}, "altNames_list": {"type": "literal", "value": "Filippino Fiorentino, Lippi, Philippe Lippi fils, Filippo Lippi, Filippino Fiorentino, Filipinas Lipis, Fillippino Lippi, Липпи Филиппино, Липпи, Филиппино, Filipino Lipi, Filippino Lippi, Lippi, Filippino Lippi, ฟิลิปปิโน ลิปปี, 菲利比諾·李比"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q728512"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Benvenuto Tisi da Garofalo"}, "altNames_list": {"type": "literal", "value": "Garofalo, Garofalo, Garofalo, Benedetto Garofalo, Il Garofalo, Il Garofalo, Benvenuto Tisi da Garofalo, Il Garofalo, Il Garofalo, Il Garofalo, Benvenuto Tisi, Il Garofalo, ガローファロ, ベンヴェヌート・ティージ・ダ・ガローファロ, Benvenuto Tisi da Garofalo, Benvenuto Tisio, Il Garofalo, Бенвенуто да Тизи, Бенвенуто Тизи, Тизи Бенвенуто, Benvenuto da Tisi, Benvenuto Tisi da Garofalo, Il Garofalo"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q5581"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Vittore Carpaccio"}, "altNames_list": {"type": "literal", "value": "Scarpatio, Victor Carpathius, Vittore Scarpazza, Carpaccio, Carpaceri, Carpacico, Carpacio, Carpazio, Scarpatio, scarpazo, scarpazza, Vettor Carpaccio, Vettor Carpazio, Vettore Carpaccio, Victor Carpaccio, Victor Carpathius, Vittor Carpaccino, Vittor Carpazio, Vittore Carpaceri, Vittore Carpallino, Vittore Carpathio, Vittore Carpathius, Vittore Carpatio, Vittore Carpatius, Vittore Carpazio, Vittore Karpachcho, Vittore Scarpaccia, Vittore Scarpatia, Vittore Scarpatio, Vittore Scarpaza, Vittore Scarpazo, Vittore Scarpazza, Vittore Scharpaza, Vittorio Carpaccio, Victor Carpathius, Vittorio Carpaccio, Vittore Carpathio, Vittore Carpathius, Vittore Carpatio, Vittore Carpatius, Vittore Carpazio, Vittore Scarpatio, Vittore Scarpaza, Vittore Scarpazo, Vittore Scharpaza, Victor Carpathius, Vittore Carpaccio, Vittore Carpathius, Vittore Scarpatia, Vittore Scarpaza, Vittorio Carpaccio"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q5597"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaello Sanzio"}, "altNames_list": {"type": "literal", "value": "Raffael Santi, Raffaello, 拉斐尔, Raffaello, Rafaël, Raffaello, Raffaello, Raffaello, Raffaello, Raffaello Sanzio, Rafael, Raffaello Sanzio da Urbino, Raphael d' Urbino, Rafael', Raffaello Santi, Raffaello Sanzio, Raphael, Raffael da Urbino, Raffaello Santi, Raffaello Sanzio da Urbino, Ραφαέλο Σάντζιο, Raffaello Sanzio da Urbino, Santi Raphael, Raffaello Sanzio, Raffaello Santi, Raffaello Sanzio, Rafael Sanzio, Raffaello Sanzio, Raffaello Sanzio da Urbino, Raffaello, Raffaello Sanzio, Raphaello Sanzio da Urbino, Raffaello Santi, ラファエロ, ラファエロ・サンツィオ, 라파엘, 라파엘 산치오, 라파엘로, Raffaello Sanzio da Urbino, Raffaello Sanzio, Raffaello Sanzio da Urbino, Rafael (kunstenaar), Raffael, Raffaello Santi, Raffaello Santi da Urbino, Raphael, Raphael Santi, Rafael Sanzio, Raffaello Sanzio, Рафаэль, Санти, Рафаэль, Rafaeli, Rafaelo, Raffael, Raffaello d'Urbino, Raffaello di Giovanni Santi, Raffaello Santi, Raffaello Sanzio, Raffaello Sanzio di Urbino, Raphael, Raphael Sanctius, Raffaello Sanzio da Urbino, Rafael', Santi Rafael', 拉斐尔·桑齐奥, 拉斐爾, 拉菲爾, Raphael, 1483-1520, ラファエルロ, Raffale Sanzio"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q7129"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Cosmè Tura"}, "altNames_list": {"type": "literal", "value": "Cosimo Tura, Cosimo Tura, Cosimo Tura"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q326959"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Girolamo Alibrandi"}, "altNames_list": {"type": "literal", "value": "Raffaello da Messina, Il Raffaello de Messina, Il Raffaello De Messina Alibrando, Raffaello da Messina"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q1707243"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Joseph Highmore"}, "altNames_list": {"type": "literal", "value": "Highmore, highmore j., j. highmore, J. Highmore, Mr. Highmore, Джозеф Хаймор, Highmore, Joseph"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q356777"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Dosso Dossi"}, "altNames_list": {"type": "literal", "value": "Niccolò di Giovanni Luteri, 조반니 디 니콜로 데 루테리, Dosas Dosis, Giovanni di Niccolo, Giovanni di Niccolò, Giovanni di Niccolo de Luteri, Giovanni di Niccolò de Luteri, Giovanni di Niccolò de Luteri, Досси, Доссо, De Constantino Dossi, de'Dossi da ferrara, Dossi, Dossi ferraresi, Dossi van Ferraro, du' Dossi, li Dossi, Giovanni, Dosso, Dossi, Dosi, Giovanni Luteri, Τζοβάννι ντι Νικκολό ντε Λουτέρι ή Λουτέρο, Bossi de Ferrare, di Niccolo Luteri Giovanni, di Niccolò Luteri Giovanni, Dolsi di Ferrara, Dos dà ferrara, Dosi da Ferrara, Dosi di ferrara, Dosi vechio di ferrara, Doso di ferrara, Dossi allievo di Tiziano, Dossi da ferrara, Dossi de Ferrara, Dossi di Ferrara, Dossi dj ferrara, Dossi Dossi, Dossi Dosso, Dossi ferrarese, Dossi vecchio, Dossio, Dossio di Ferrara, Dossio Dossi, Dossio ferrarese, Dossio Ferrarese, Dosso (Giovanni De Lutero) Dossi, Dosso buono, Dosso da Ferrara, Dosso di Ferrara, Dosso Dossi (Giovanni de' Luteri), Dosso Dossi di Ferrara, Dosso Doxe, Dotti da Ferrara, Doxe, eigentlich Giovanni di Lutero Dosso Dossi, Giovanni de Constantino, Giovanni de Luteri, Giovanni de Lutero, Giovanni De Lutero, Giovanni De Lutero Dossi, Giovanni de Lutero Dosso Dossi, Giovanni Di Lutero Dossi, Giovanni di Niccolo de Lutero, Giovanni di Niccolò de Lutero, Giovanni Francesco di Niccolo di Luteri, Giovanni Luteri, Le Dosso, Luteri Dossi, Rossi di Ferrara, Giovanni Luteri, Giovanni di Niccolo de Luteri, Giovanni di Niccolò de Luteri, Giovanni de Lutero, Giovanni Luteri, Di Costantino Dosso Dossi, Giovanni De Luteri, Giovanni Luteri"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q809520"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Bartolomeo Veneto"}, "altNames_list": {"type": "literal", "value": "Bartolommeo Veneto, Veneto Bartholomeo, Veneziano Bartolommeo, Bartolommeo veneto, Bartolommeo Veneto, Bartolomeo Veneziano, Bartolomeo Veneto, Венето Бартоломео, 巴尔托洛梅奥·韦内托, 巴爾托洛梅奧·維內托"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q47551"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Tiziano Vecellio"}, "altNames_list": {"type": "literal", "value": "Ziano, Tiziano, Tizian, Tizian, Tizian, Tizian, Tizian, Tizian, Tishan, Tiziano, Tiziano Vecellio, Tiziano Vecellio, Tiziano, Tiziano, Tiziano, Tiziano, Tiziano, Tiziano, Tiziano, ティツィアーノ, Tiziano, Tiziano, Tiziano, Tiziano, Titianus, Titianus, Tiziano Vecellio, تيتسيانو فيتشيليو, تيسيانو, Вечелио Тициан, Tiziano Vecellio, Ticijan, Titian, Tiziano Vecelli, Tizià, Tiziano Vecellio, Titian, Tiziano Vecelli, Tiziano Vecellio, Titian, Tiziano Vecelli, Tiziano Vecellio, Titian, Tiziano Vecellio, Τισιανός, called Titian Tiziano Vecelli, called Titian Veccellio, Called, Titian Tiziano Vecelli Cavaliere, de Cador Titien de Vecelli, de Cador Titien Vecelli, Detiano, dit le Titien Titiano Vecelli da Cadore, dit Le Titien Titianus Vecellio, dit Le Titien Vecelli, Ditiano, genannt Vecelli Titian, Le Titien, ou le Titien Titianus Vecellio, teriano vecellio, Tetian, Tetiano, Thitsiaen, Thitsian, Ticciani, Ticciano, Tician, Ticianello, Ticiano, tiçiano, Tiçiano, Ticiano Vecelio, Ticijan, Tietsiaen, tipciano, tipziano, Tisciano, Tishian, Tisiaen, Tisiano, Tisien, Tissian, Tissien, Titain, Titiaan, Titiaan Giovene, Titiaen, Titiaen Geovene, Titiaen Uccello, Titian Vecelli, Titian Vecelli da Cadore, Titianello, Titiani, Titiano, Titiano d'Uxellio Dacadore, Titiano da Cadore, Titiano Vccello, Titiano Veccelly, Titiano Vecelli, Titiano Vecellio, Titiano Vercelli, Titiano Vicelli, titians, Titianus Vecelly, Titien, Titien de Vecelli, Titien de Vecelli de Cador, Titien Vecelli, Titien Vecelli da Cador, Titien Vecelli De Cador, Titien Vecelly, Titien Wecelli, Tititian, Titsiaen, Tit︠s︡ian, Tit︠s︡iano Vechellio, Tittien-Vecelli, Tizano, Tizian il più giovane, tizian v., tizian vecelli, tizian vecellio, Tiziani, Tiziano veccelio, Tiziano veccelli, Tiziano Veccellio, Tiziano Vecelli, Tiziano Vecelli Cavaliere, Tiziano Vecelli da Cador, Tiziano Vecelli da Cadore, Tiziano Vecellio da Cadore stato Veneto, Tiziano Vecellio di Cadore, Tiziano Vecellio Genannt Tiziano, tiziano vezelli, Tiziano Vicelli, Tizzani, Tizzianello, Tizziani, Tizziano, Ttalion, tticiano, ttiçiano, ttiziano, Tuziano, Tycjan, Veccelli Titian genoemd Titiaan, Vecelio Ticiano, Vecelli, Vecelli da Cadore, Vecelli da Cadore Titian, Vecelli da Cadore, Ven. Titian, Vecellio Titian, Vicelli, Titian, Tiziano Vecelli, Tiziano VECELLI, Tiziano Vecellio, Tiziano VECELLIO, Ticciano, Tiziano Vecelli, Tiziano Vecellio, Tiziano Vecellio di Gregorio, Tiziano Vecellio, تیزیانو وسیلو, تیسین, Titian, Tiziano Vecellio, Le Titien, Tiziano Vecelli, Titian, Տիցիանի, Titian, ヴェチェッリオ・ティツィアーノ, チチアーノ, ティチアーノ, ティツィアーノ・ヴェチェッリオと工房, ティティアーノ, ティティアン, 티치아노 베첼리, 티치아노 베첼리오, 티티안, Titziano, Ticianas, Titian, Titianas, Ticiāns Večellio, Titian, ടിഷ്യൻ, Titian, Tiziano Vecelli, Tiziano Vecellio, Titian, Tiziano Vecelli, Tiziano Vecellio, Tiziano Vecelli, Tiziano Vecellio, Ticiano Vecelli, Ticiano Vecellio, Titian, Titien, Tizian vecellio de gregorio, Tiziano vecelli, Tiziano vecellio, Vecelli, Tiţian, Tițian, Tiziano Vecello, Вечеллио Тициано, Вечеллио, Тициано, Тициан Вечеллио, Тициано Вечеллио, Ticijan, Ticijan Večeli, Titian, Tiziano Vecelli, Vecellio, Titian, Ticiano, Ticiano Veçelio, Titian, Tiziano Vecellio, Tiziano Vecelli, Тицијан, Titian, Tiziano Vecellio, Titian, Tiziano Vecelli, ทิชัน, ทิเซียโน เวเชลลี, ทิเทียน, Titian, Тіциан, Тіціан, Ti xiêng, Titian"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q1525739"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Giovanni Antonio Galli"}, "altNames_list": {"type": "literal", "value": "Giovanni Antonio Gallo, Spadaro, Lo Spadarino, Anto. Spaderino, Antonio Padavino Fiorentino, Giovanni Antonio Spadarino, lo Spadarino, Spadarini, Spadarino, Spadarino Gallo, Spadaro Gallo, lo Spadarino, Spadarino"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q27575220"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Carlo Garofalo"}, "altNames_list": {"type": "literal", "value": "Abbate Carlo Garofalo"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q1232470"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Marco Vecellio"}, "altNames_list": {"type": "literal", "value": "M. Tiziano, Marco di Tiziano, Marco Di Tiziano Vecellio, Marco Tiziano, Marco Vecellio di Tiziano, Marco di Tiziano, Marco di Tiziano"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q3417360"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaello Botticini"}, "altNames_list": {"type": "literal", "value": "Botticini, Рафаэлло Боттичини"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q3417364"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaello Sernesi"}, "altNames_list": {"type": "literal", "value": "Raffaele Sernesi"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q2983846"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Giovanni Francesco Romanelli"}, "altNames_list": {"type": "literal", "value": "Il Raffaellino, Giovanfrancesco Romanelli detto il Raffaelino, Il Raffaelino, Il Raffaellino, il Raffaellino Romanelli, Il Viterbese, Raffaello O Il Raffaellino Romanelli"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q108870433"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaele Quaglio"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q98969454"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Tiziano Piccagliani"}, "altNames_list": {"type": "literal", "value": "Picca"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q528968"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Jacopo Zucchi"}, "altNames_list": {"type": "literal", "value": "Zucca, Giacobbe Zucchi, Jacapo del Zucca, Jacopo del Zucca, jacopo del Zucchi, Zucchi, Jacopo del Zucca"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q105272335"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Tiziano Lombardini"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q546528"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Aniello Falcone"}, "altNames_list": {"type": "literal", "value": "qui fut le Maître de Salvator Rosa Annielo Falcone"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q110176414"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaelo Sernesi"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q91328618"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaele Pontecorvo"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q1968947"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Vincenzo Catena"}, "altNames_list": {"type": "literal", "value": "Catena, Catena, Βιντσέντσο ντι Μπιάτζο, Vicenzo Catena, Vincenzo Cattena, Vincenzo di Biagio, Vincenzo di Biagio Catena, Vincenzo Di Biagio Catena, vincenzo di biagio. catena, Vincenzo di Biagio, Vincenzo di Biagio Catena, Vincenzo Catena"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q43379833"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaele Costi"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q7031"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Luca Signorelli"}, "altNames_list": {"type": "literal", "value": "Luca d'Egidio di Ventura, Luca da Cortona, Luca Signorelli da Cortona, Luca d'Egidio di maestro Ventura de' Signorelli, Luca Signorelli da Cortona, luca signorelli gen. luca da cortona, Luca Signorilli, Lucas Cortonensis, Lucas Signorelli, Signorelli, Luca d'Egidio di Ventura"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q639347"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaele Arnaiz Barón"}, "altNames_list": {"type": "literal", "value": "Maria Rafael, Hermano Rafael, María Rafael Arnáiz Barón, Rafael Arnáiz, svatý María Rafael, svatý María Rafael Arnáiz Barón, Arnaiz Baron, Arnáiz Barón, Rafael Arnaiz Baron, Rafael Arnaiz Baron, Hermano Rafael, Rafael Arnaiz, Rafael Arnáiz, Rafael Arnáiz Baron, Rafael Arnáiz Barón, San Rafael Arnaiz, San Rafael Arnáiz, San Rafael Arnaiz Baron, San Rafael Arnáiz Barón, Rafael Arnaiz Baron, Raphael Arnaiz Baron, Raphaël Arnaiz Baron, Rafael Arnaiz Barón, Rafael Arnaiz Baron, Rafael Arnaiz Baron, Барон, Рафаэль Арнаис, Рафаэль Арнаис Барон, Arnaiz Baron, Arnáiz Barón, Kapatid na Lalaking Maria Rafael, Kapatid na Lalaking María Rafael, Kapatid na Maria Rafael, Kapatid na María Rafael, Maria Rafael, María Rafael, Rafael Arnáiz, Rafael Arnáiz Barón, San Rafael Arnáiz, San Rafael Arnáiz Barón"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q19282368"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaele Fidanza"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q2846290"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Andrea d'Assisi"}, "altNames_list": {"type": "literal", "value": "Andrea di Luigi Ingegno"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q7193009"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Pietro Montanini"}, "altNames_list": {"type": "literal", "value": "Perugino, called P. Perugino Montanani, Petruccio Perugino"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q359421"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Salvator Rosa"}, "altNames_list": {"type": "literal", "value": "Rosa, Rosa, Arenella, Rennella, Роза, Сальватор, Salvator Rosa, Роза, Сальваторе, Salvator Roza, Salvatore Rosa, Salvatore Rosa, Salvatore Rosa, Salvatore Rosa, サルヴァトール・ローザ, Salvatoras Roza, Роза Сальватор, Роза Сальваторе, Сальваторе Роза, Salvator Rosa, Salvatore Rosa, ซาลวาทอร์ โรซา, Сальватор Роса, 萨尔瓦多·罗萨, 薩爾瓦托·羅薩"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q1527051"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Girolamo Mazzola Bedoli"}, "altNames_list": {"type": "literal", "value": "Girolamo Mazzola-Bedoli, Mazzoli fratello del Parmigianino, Mazzuoli nipote del Parmigianino, Girolamo Mazzola-Bedoli"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q16030416"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Ambrogio Raffaele"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q3266512"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Luigi Pellegrini Scaramuccia"}, "altNames_list": {"type": "literal", "value": "Il Perugino, Cavalier Luigi Scaramucci Perugino, Cavalier Luigi Scaramucci Perugino scolare di Guido Reno, Il Perugino, Luiggi Perugino Scaramuza"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q56141864"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Cesare Catania"}, "altNames_list": {"type": "literal", "value": "El moderno Leonardo da Vinci, Moderno Leonardo da Vinci, Moderne Leonardo da Vinci, Moderno Leonardo da Vinci"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q16853541"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Paolo Gismondi"}, "altNames_list": {"type": "literal", "value": "Paolo Perugino, Paolo Perugino Gismondi"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q7282504"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaele Belliazzi"}, "altNames_list": {"type": "literal", "value": "Raf. belliazzi, Raffaello Belliazzi"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q3339591"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Niccolò Pisano"}, "altNames_list": {"type": "literal", "value": "Nicola Pisano"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q2215842"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Salvo d'Antonio"}, "altNames_list": {"type": "literal", "value": "Gian Salvo di Antonio, Salvo di Antonio, Salvo di Antonio da Messina"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q164688"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Bernardo Bellotto"}, "altNames_list": {"type": "literal", "value": "Canaletto (II), Bernard «Canaletto» Belotto, Canaletto II, Canaletto, Canaletto, Bernardo Bellotto gen. Canaletto, Bernardo Belotto Canaletto, Bernardo Belotto gen Canaletto, Bernardo Belotto gen. Canaletto, Bernardo Belotto il Canaletto, Bernardo gen. Canaletto Belotto, Bernardo, il Canaletto Bellotto, Canaletto (II), Canaletto Bellotto, Canaletto Belotto, Canaletto Bernardo Belotto, Canaletto eigl. Bernardo Belotto, dit Canaletto Bellotto, gen. Canaletto Belotto, gen. Canaletto Bernardo Bellotto, gen. Canaletto Bernardo Belotto, genannt Canaletto Bernando Bellotto, Il Canaletto, Canaletto el Joven"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q177213"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Baldassarre Peruzzi"}, "altNames_list": {"type": "literal", "value": "Baldassare Peruzzi, Baldassare Peruzzi sanese, Baldassare Peruzzi, Baldassare Peruzzi"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q27917133"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Giulio Vergari"}, "altNames_list": {"type": "literal", "value": "Alunno di Lorenzo Lotto"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q3417324"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaele Albertolli"}, "altNames_list": {"type": "literal", "value": "Rafaello Albertolli, Raffaello Albertolli, Raffaelo Albertolli"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q3417345"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaele Rinaldi"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q3417363"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaello del Brescianino"}, "altNames_list": {"type": "literal", "value": "Dei Piccinelli, Raffaello Piccinelli, Raffaello Piccinelli"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q7803"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Agnolo Bronzino"}, "altNames_list": {"type": "literal", "value": "Agnolo di Cosimo di Mariano, Бронзино, Аньоло, Agnolo di Cosimo Bronzino, Agnolo di Cosimo di Maiano, Agnolo di Cosimo, Бронѕино, Bronzino, Agnolo di Cosimo, Agniolo di Cosimo di Mariano Tori, Agniolo di Cosimo Di Mariano Tori, Agnolo Di Chosimo, Agnolo Di Cosimo, Angelo Cosme Mariani de Monticelli, Agnolo Bronzino, Agnolo di Cosimo, Angelo Bronzino, Angiolo di Cosimo, Άνιολο ντι Κόζιμο, Ιλ Μπροντσίνο, (Agnolo di Cosimo) Bronzino, A. Bronzino, Ag. Bronzino, Agniolo Bronzino, Agniolo Di Cosimo di Mariano Tori, Agniolo di Cosimo di Mariano Tori Bronzino, Agnolo Bronsino, Agnolo Bronzini, Agnolo Bronzino, Agnolo Bronzino Vecchio, Agnolo di Cosimo, Agnolo Di Cosimo, Agnolo di Cosimo Allori Bronzino, Agnolo di Cosimo Bronzino, agnolo di cosimo. bronzino, Agnolo Tori di Cosimo di Mariano Bronzino, Agnolo, eigentl. Agniolo Di Cosimo Bronzino, Agnolo, Eigentl. Agnolo Di Cosimo Bronzino, Allori Bronzino, Angelo Allori, Angelo Allori detto Bronzino, Angelo Bronzini, angelo bronzino, Angelo Bronzino, Angelo Bronzino Fiorentino, Angelo Bronzino Vechhio, Angelo di Cosimo di Mariano Bronzino, Angelo Di Cosimo Di Mariano Bronzino, Angelo Di Cosimo gen. Bronzino, Angelo di, genannt Bronzino Cosimo, Angelo-Bronzino, Angiolo Allori, Angiolo Bronzino, Angiolo Bronzino eigentl Angiolo di Cosimo di Mariano, angiolo bronzio, Brancino, bronçino, Brongino, bronsino, Bronzeno, Bronzina, Bronzini, Bronzino fiorentino, Bronzino Fiorentino, Bronzino vecchio, Bronzino vechio, Bronzio Angelo, Bronzzino, Brunsino de Florence, Brunzini, dit le Bronzino Angiolo Allori, gen. bronzino agnolo di cosimo, Le Bronzin, Le Bronzino, Agnolo Allori, Agnolo di Cosimo di Mariano, Angelo di Cosimo, Angelo Bronzino, Agnolo di Cosimo, Agnolo di Cosimo, Angelo Bronzino, Angiolo di Cosimo, Agnolo di Cosimo di Mariano, Angelo Bronzino, il Bronzino, Agnolo di Cosimo, Agnolo Tori, Agnolo di Cosimo"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q9342"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Jacopo Palma il Vecchio"}, "altNames_list": {"type": "literal", "value": "Palma, P. Vecchia, Vecchio, Palme, der Alte, Iacopo Negreti, Iacopo Palma, Palma Vecchio, Jacopo Palma il Vecchio, Ιάκωβος Πάλμα, [Palma Vecchio], alteren palma, called Il Vecchio Giacomo Palma, d'oude Palma, de oude Palma, de oude Palme, de ouden Palma, den Ouden Palma, der alte Palma, Der alte Palma, Der alte Palma Vecchio ou le vieux, der ältere Palma, dit le vieux Palme Jacobo Palma, dit Palme le Vieux Giacomo Palma Vecchio, Elder Palma, G. Palma Vechio, genannt Vechio Palma, Giacomo gen. Palma Vecchio Palma, Giacomo Palma, Giacomo Palma il Vecchio, Giacomo Palma Veneziano, Iacomo Palma, Iacopo Negreti, Iacopo Negretti, Iacopo Nigreti, Iacopo Nigretti, Iacopo Palma, Il Vecchio Palma Jacopo, J. Le Palme, J. Palma, J. Palme, Jac. Palma, Jac. Palma Sen., Jacob Palma, Jacobo palma, Jacobus Palma, Jacomo de Antonio de Negreto, Jacomo de Antonio de Negreto Palma, Jacomo de Antonio de Negretti, Jacomo Palma, Jacopo (il Vecchio) Palma, Jacopo d'Antonio Negreti, Jacopo d'Antonio Negreti Palma il Vecchio, Jacopo D'Antonio Negreti Palma Il Vecchio, Jacopo d'Antonio Negretti, Jacopo d'Antonio Nigreti Palma il Vecchio, Jacopo d'Antonio Nigretti Palma il Vecchio, Jacopo de Antonio Negretti, Jacopo il Vecchio Palma, Jacopo Negreti, Jacopo Negretti, Jacopo Palma, jacopo palma gen. palma vecchio, Jacopo Palma il Vecchio, jacopo palma palma vecchio, Jacopo Palma seniore, Jacopo Palma the Elder, jacopo palma vecchio, Jacopo Palma Vecchio, Jacopo, de oude Palme, Jacopo, il vecchio Palma, Jacopo, Il Vecchio Palma, Jacques Palma dit le vieux, Jacques Palme, Jacques Palme le Vieux, la Palme, le Palme, Le Palme, Le vieux Palme, Nigreti Palma Il Vecchio, Nigretti Palma Il Vecchio, O. Palma, Old Palma, P. De Le Veccio, P. il Vecchio, P. La Viccio, P. Vecchio, P. Vicchio, Pallma, Palma den Ouden, Palma der Aeltere, Palma el Viejo, Palma el Viexo, Palma il vecchio, Palma il Vecchio, Palma Jac. Sen., Palma Jacopo Seniore, Palma vec.o, Palma Vecchia, Palma Vecchio Scolare del Tiziano, Palma Veccia, Palma Veccio, Palma Vechio, Palma veneziano, Palma Vetio, Palmavecchio, Palmavecci, Palmavetci, Palme le vieux, Palme-Le-Vieux, sen. Palma, senior Palma, Seniore Jacopo Palma, Ser Jacopo, The Elder Palma, V. Palme, Vecchio Palma, vechio Palma, Vieux Palme, Vom alten Palma, Vom älteren Palma, Jacopo Negretti, Jacopo Nigreti, Jacopo Palma il Vecchio, Palma il Vecchio, Jacomo Nigretti de Lavalle, Jacopo Palma, Jacopo Palma, Jacopo Nigreti, Palma il vecchio"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q248615"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Benozzo Gozzoli"}, "altNames_list": {"type": "literal", "value": "Benozzo, Alessio Benozzo de Lese di Sandro, Benezzo Gozzoli, Bennozo Gozzoli, bennozzo gozzoli, Benozzi di Lese di Sandro, Benozzi Di Lese Di Sandro, Benozzo de Florentia, benozzo di gozzoli, Benozzo di Lese, Benozzo Di Lese, Benozzo di Lese di Sandro, Benozzo Di Lese Di Sandro, Benozzo di Lese di Sandro Alessio, Benozzo di Lese Gozzoli, Benozzo di Lesi di Sandro gen. Benozzo Gozzoli, benozzo gozzolli, Benozzo-Gozzoli, di Lese Benozzo, Gazzoli Benozzo, gen. Benozzo Gozzoli Benozzo di Lese di Sandro, Benozzo di Lese di Sandro, Benozzo di Lese di Sandro, Benozzo di Lese, Benozzo di Lese di Sandro, Benozzo di Lese di Sandro Alessio, Gozzo Benozzoli"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q937645"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Michael Coxcie"}, "altNames_list": {"type": "literal", "value": "Michael Coxcie gen. Flämischer Raffael"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q938607"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Carlo Saraceni"}, "altNames_list": {"type": "literal", "value": "C. Venetiano, Car. Saracenus, Carlo Saraccino, carlo saraceni gen. Veneziano, Carlo Saraceni Veneziano, carlo saraceno, Carlo Saraceno Venetiano, Carlo Saracino, Carlo Saracino detto il veneziano, Carlo Sarazzano, Carlo Venetiani, Carlo Venetiano, Carlo Veneziano, Carlo Veneziano Saraceni, Carlos beneçiano, Carolus Sarasennus Venetiano, gen. veneziano carlo saraceni, Saraceni, saracino carlo, Carlo Saracino, Carlo Veneziano, Карло Сарачени, Сарачени, Сарачени Карло, Saraceni, 卡罗·沙拉契尼"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q940454"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Giampietrino"}, "altNames_list": {"type": "literal", "value": "Giovanni Pietro Rizzoli, Giovanni Pietro Rizzoli, Giovanni Pietro Rizzoli"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q17069889"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Tizianello"}, "altNames_list": {"type": "literal", "value": "Il Tizianello, Il Tizianello Vecellio, Tiziano II Vecellio, Tiziano Vecellio, Tiziano Vecellio II, Tiziano, II Vecellio, Il  Tizianello, Tizianello, Tiziano Vecelli, Tiziano Vecellio"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q114771268"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaele Cioffi"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q2295535"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Ippolito Scarsella"}, "altNames_list": {"type": "literal", "value": "Ippolito Scarsella, Ippolito Scarsellino, Scarzellino, Ippolito Scarselli, Ипполито Скарселла, Ippolito Scarcellini, Ippolito Scarfellino, Ippolito Scarsella, Ippolito Scarsellino, Scarzellino, Scarpellini, Scarselli, Ippolito Scarsella, Ippolito Scarcellini, Ippolito Scarfellino, Ippolito Scarsella, Ippolito Scarsellino, Scarzellino, Ippolito Scarcellini, Ippolito Scarfellino, Ippolito Scarsella, Ippolito Scarsellino, Scarzellino, [...llino], Carselin de Ferares, Charcelino, detto lo Scarsellino di Ferrara Ippolito Scarsella, detto lo Scarsellino Scarsella Ippolito, detto Scarsellino Ippolito Scarsella, detto Scarsellino Ippolito Scarsella Ferrarese, H. Scarcellino, Hippolyte Scarsellin, Hypolite Scarsellino di Ferrara, Ipolito Scarselino Ferrarese, Ippolite Scarsellino da Ferrara, Ippolito Scarcella, Ippolito Scarcellini, Ippolito Scarfellino, Ippolito Scarsella, Ippolito Scarsella di Ferrara, Ippolito Scarsella Ferrarese, Ippolito Scarsellino, Ippolito Scarsellino da Ferrara, ippolito scarsello, Ippolito Scarzellino, S. di Ferrara, S. Ferrara, Sarsellino, Scalzerllino, Scar. da Ferrara, Scarcelino da Ferrara, Scarcelino Du Ferrara, Scarcellina di Ferrara, Scarcellino, Scarcellino de Ferrara, Scarcellino de Ferrare, Scarcellino di Ferrara, Scarcello, Scarcilino Di Ferara, Scarellino di Ferrara, Scarjenu da ferrara, scarselini, Scarselino, Scarselino da Ferrara, scarselino di ferara, Scarselino di Ferrara, Scarsella, scarsella il vecchio, Scarsellin, Scarsellin de Ferrara, Scarsellini, Scarsellini da Ferrara, Scarsellini di Ferrara, Scarsellini Scarsella, Scarsellino da Bologna, Scarsellino da Ferrara, Scarsellino de Ferarare, Scarsellino de Ferrare, Scarsellino di Ferrara, Scarsellino ferrarese, Scarsellino Ferrarese, Scarsellino Scarsella, Scarsellius, Scarzallino di ferrara, Scarzelino, Scarzelino di Ferrara, scarzellin' da Ferrara, Scarzellini, Scarzellino, Scarzellino da Bologna, scarzellino da ferrara, Scarzellino di Ferrara, Scarzzelino di Ferrara, Scrasellino, Seccuazella, Ippolito Scarcella, Ippolito Scarcellini, Ippolito Scarfellino, Ippolito Scarsella, Ippolito Scarsellino, Scarzellino, Ippolito Scarcellini, Ippolito Scarfellino, Ippolito Scarsella, Ippolito Scarsellino, Scarcellino, Scarzellino, Scarsellino, Ippolito Scarcellini, Ippolito Scarfellino"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q1174322"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Mario Balassi"}, "altNames_list": {"type": "literal", "value": "Balacci, Balassi, Marco Balassi, Balassi"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q2327761"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Giovan Francesco Penni"}, "altNames_list": {"type": "literal", "value": "dit Fattorino di Raffaello Jean François Penni, fattore di Raffaele"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q918778"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Perin del Vaga"}, "altNames_list": {"type": "literal", "value": "Perino del Vaga, Perino del Vaga, Perino del Vaga Buonaccorsi, Perino del Vaga Eigentlich P. Buonaccorsi, Pierino Buonaccorsi gen. Perino del Vaga, Pierino del Vaga scuolaro di Raffaele, Pietro Buonaccorsi Perino del Vaga, Perino del Vaga, Perino del Vaga"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q3299615"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Matteo Balducci"}, "altNames_list": {"type": "literal", "value": "Matteo di Giuliano di Lorenzo Balducci, Matteo Di Giuliano Di Lorenzo Balducci"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q3929245"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaello Fossi"}, "altNames_list": {"type": "literal", "value": "Rafo"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q3929264"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaello Pagliaccetti"}, "altNames_list": {"type": "literal", "value": "Raffaele Pagliaccetti, Raffaele Pagliaccetti, Raffaele Pagliaccetti"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q7780"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Fra Bartolomeo"}, "altNames_list": {"type": "literal", "value": "Fra Bartolommeo, Fra Bartolommeo, Fra Bartolommeo"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q8453"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Cima da Conegliano"}, "altNames_list": {"type": "literal", "value": "Giovanni Battista Cima da Conegliano"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q966586"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Giovan Francesco Caroto"}, "altNames_list": {"type": "literal", "value": "Giovanni Francesco Caroto"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q22343608"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Giorgio Vasari"}, "altNames_list": {"type": "literal", "value": "Giorgio  Vasari (1562-1625), Giorgio Vasari III, Giorgio Vasari il Giovane, Giorgio Vasari the Younger, Giorgio, III Vasari, Giorgio, il giovane Vasari, Giorgio, the younger Vasari"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q29981672"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Max Corregio"}, "altNames_list": {"type": "literal", "value": "M. Correggio"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q29982462"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Josef Correggio"}, "altNames_list": {"type": "literal", "value": "Joseph Kaspar Correggio, Joseph Correggio, josef correggio, joseph correggio, Joseph Correggio, Joseph Correggio"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q280940"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Fra Diamante"}, "altNames_list": {"type": "literal", "value": "Diamante di Feo, Fra Diamante di Feo, Fra Diamante di Feo Bracciolini, Diamante di Feo"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q3417327"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaele Carelli"}, "altNames_list": {"type": "literal", "value": "Carelli, Raffaello Carelli"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q20769536"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaello Schiaminossi"}, "altNames_list": {"type": "literal", "value": "Raffaele Scaminossi, Raffaele Scaminozzi, Raffaele Schiaminossi, Raffaele Sciaminossi, Raffaello Scaminossi, Raffaello Scaminozzi, Raffaello Sciaminossi, R. Schiaminosi, Ra. S., Rafael Scaminossi, Rafael Scaminozzi, Raphael Schaminossius, Raphaël Schiaminova, Raphael Schiaminozzi, Raphael Sciaminossi, Raphaël Seaminozzi, Scaminozzi"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q21666711"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaello Celommi"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q1397817"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Ventura Salimbeni"}, "altNames_list": {"type": "literal", "value": "Μπεβιλάκουα, a. salimbeni, Aventura Salimbeni, Bevilacqua Salimbeni, Bonnaventure Sahicbini, cav. ventura salimbene, Cav.r ventura Salimbeni, Cavag. Salinbene, gen. Cavaliere Bevilacqua Bonaventura Salimbeni, Salembeni, Salimbene, Salimbeni, Salinbene, V. Salembeni, V. Salimbeni, Ven. Salembini, Ventura, Ventura di Arcangelo Salimbeni, Ventura Di Arcangelo Salimbeni, Ventura di Archangelo Salimbeni, Ventura gen. Il Bav. Bevilacqua Salimbene, Ventura Lanberti, Ventura Salembene, Ventura Salembeni, Ventura Salembini, Ventura Salimbene, Ventura Salimbeni sanese, Ventura Salimbeni Senese, Ventura Salinbene, Ventura Salinbeni, Ventura Salmibeni Senese, Ventura Solembeni, Venturas Salimbine, Vintura Salimbeni, Ventura di Archangelo Salimbeni"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q128027"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Giorgio Vasari"}, "altNames_list": {"type": "literal", "value": "조르조 바자리, 조르지오 바사리, Georgius Vasari, Džordžas Vazaris, Džordžijus Vazaris, Vazaris, Giorgio Vasari, Вазари Д., Вазари Джорджио, Вазари Джорджо, Вазари, Джорджио, Джорджио Вазари, Đorđo Vazari, Giorgio Vasari, Giorgio Vasari, จิออจิโอ วาซารี, วาซารี, Вазарі, Вазарі Джорджо, 乔治·瓦萨里, 喬爾喬·瓦薩里, Vasari, Vasari, Vasari, Aretino, Vasari, Vasari, Giorgino, Vasari, Vasari, Vasari, Vasari, Vasari, וזארי, Vasari, Vasari, Vasari, Vasari, Vasari, Vasari, Vasari, Vasari, 瓦萨里, جورجيو فاساري, Вазары, Джорджыа Вазары, Вазари, Βαζάρι, Arettino, Dzhordzho Vazari, g. vasari, G. Vasari, George Vasari, Georges Vasari, Georgi Vassari, Georgio Vasari, Giogio Vasari, Giorg. Vasari, Giorge Vasari, Giorgino di Rezzo, Giorgio Aretino, Giorgio Arettino, Giorgio d'Arezzo, Giorgio II Vasari, Giorgio Laretino, Giorgio Vaccari, Giorgio Vasaio, Giorgio Vasari II, Giorgio Vasaro, Giorgio Vasarri, Giorgio Vassalii, Giorgio Vassara, Giorgio Vassari, Giorgio Vassaro, Giorgio Vattani, Giorgio, II Vasari, Giorgione d'Arezzo, laretino, le Vasari, vasari, Vassari, Vazari, Vasari Giorgio, جيورجيو واساري, Georges Vasari, ג'ורג'ו ואזארי, ג'ורג'יו ואזארי, ג'ורג'יו וזארי, ヴァザーリ, 바사리"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q348024"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Carlo Crivelli"}, "altNames_list": {"type": "literal", "value": "Crivelli, Карло Кривелли, Carlo Giovanni Crivelli, Karlo Krivelli, Karlas Krivelis, Carlo Crivelli, Donatino Creti, Donatīno Kreti, Кривелли К., Кривелли Карло"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q7099974"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Orazio Vecellio"}, "altNames_list": {"type": "literal", "value": "Orazio Vecellio di Tiziano"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q1440305"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Fra' Galgario"}, "altNames_list": {"type": "literal", "value": "Fra Vittore Ghislandi"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q1407954"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raphael Bachi"}, "altNames_list": {"type": "literal", "value": "Raffaele Bacchi, Raffaele Bacci, Raffaele Bachi, Raffaele Bachy"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q2625832"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Jacopo Chimenti"}, "altNames_list": {"type": "literal", "value": "Jacopo da Empoli Chimenti, Jacopo da Empoli, Jacopo da Empoli"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q5827"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Perugino"}, "altNames_list": {"type": "literal", "value": "Pietro Di Cristoforo Vanucci Perugino, Pietro Perosini, Pietro Peruccino, Pietro Peruggino, Pietro Perugin, Pietro Pérugin, Pietro Perugini, Pietro Perugini Maestro di Raffaelle, pietro perugino vanucci, Pietro Peruzino, Pietro Vannucci, Pietro Vannucci detto il Perugino, Pietro Vannucci Perugino, Pietro Veruggini, Pietro di Cristoforo Vannucci,, Pedro Perugeno, Pedro Perugino, Pedro Perujeno, Pierre Perugin, Pierre Pérugin, Pietro di Cristoforo Vanucci, Il Perugino, Pietro Vannucci, Il Perugino, Pietro da Perugia, Pietro di Cristoforo Vannucci, Pietro Perugino, Pietro Vannucci, Petrus Vannucci, Pietro Vannucci, il Perugino, Pietro di Cristoforo Vannucci, Pietro di Cristoforo Vannucci (il Perugino), Pietro Vannucci, Pietro di Cristoforo Vanucci, Pietro di Cristoforo Vannucci,, Пьетро ди Кристофоро Ваннуччи, Pietro Perugino, Pietro Perugino, Perugini, Perucini, Peruzino, Perugino, Perugino, il Perugino, Perosini, Perugi, Vannucci, Pietro di Cristoforo Vannucci, Pietro di Christoforo Vannucci, Pietro Vannuci, Pietro Vannucci, Πιέτρο ντι Κριστόφορο Βανούτσι, B. Perugino, Called, Pietro Perugino Pietro Vannucci, dit Le Perrugin Pietro Vannuci, Le Perugin, Le Pérugin, P. Pegrino, P. Peregino, P. Perigino, P. Perrugin, P. Perugeno, P. Perugin, P. Perugino, P. Puregino, Pedro Perassimo, Pedro perchino q fue Maesttro de Rafael, Pedro Peresino, Pedro Perosino, Pedro Perugeno, Pedro Peruggino, Pedro Perugino, Pedro Perujeno, Pedro Perusino, Peragino, Perigiano, Perogini, Perrigino, Perrugin, Perrugino, Perucino, Perufino, Perugenio, Peruggi, Peruggini, Peruggino, Perugin, Pérugin, Perujeno, Peter Perusine, Petero Perigino, petro perogino, Petro Perugino, Petro Poricino, Piero Perugino, Pierre Perrugin, Pierre Perugin, Pierre Pérugin, Pierre Perugino, Piet. Perugino, Pietre Perrugin, Pietre Perugin, Pietre Perusien, Pietro berugini, Pietro Berugino, Pietro da Perugia, Pietro di Cristoforo di Vannucci, Pietro di Cristoforo di Vannucci Perugino, Pietro di Cristoforo Vannucci, Pietro Di Cristoforo Vannucci, Pietro di Cristoforo Vannucci (il Perugino), Pietro di Cristoforo Vanucci Perugino"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q455712"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Domenico Beccafumi"}, "altNames_list": {"type": "literal", "value": "Беккафуми, Доменико, Maccarino, Domenico di Pace Beccafumi, Domenico di Giacomo di Pace Beccafumi, Domenico di Pace, Mecarino, Mecherino, Mecuccio, Beccafumi, Domenico di Giacomo di Pace Beccafumi, B. Beccafume, Baccafume, Becafuma, Becafumi, Becca Fumi, Beccafiume, Beccafumi, Beccafumi senese, d. beccafumi, dit le Micarino Dominique Beccafumi, dom. beccafumi, Domenico Beccafumi, Domenico di Giacomo di Pace, Domenico di Giacomo di Pace Beccafumi, Domenico di Giuliano da Parma, Domenico di Pace, Domenico Mecarino, Domenico Mecharino, Domenico Mecherino, Domenico Mecuccio, Domenico Micarino, Domenico, detto Micarino Beccafumi, domenico, gen. mecherino beccafumi, Dominico Becafami, Dominique Beccafumi ^Idit^R Micarin de Sienne, gen. meccherino domenico beccafumi, Macarino da Siena, Macarino Da Siena, Maccarino da Siena, Maccharin da Siena, Maccharino da Siena, Maccherino da Siena, Macharin da Siena, Macharino, Macharino da Siena, Macherino, Macherino da Siena, Mecarine de Siena, Mecarini, Mecarino, Mecarino Beccafumi, Mecarino da Siena, Meccarini, Meccarino, Meccarino da Siena, Meccharin da Siena, Meccharino, Meccharino da Siena, Meccharino di Siena, Meccherino, Mecharin da Sciena, Mecharin da Siena, Mecharino, Mecharino da Siena, Mecherin da Siena, Mecherino, Mecherino Mecarino, Mecuccio, Mecuccio Beccafumi, Menarino, Mencharino, Micaran da Siena, Micarini, Micarino, Miccherino, Michele da Sciena, Michelin da Siena, Michelino da Siena, Micherino, Micherino da Siena, Micherino di Siena, Minerino da Siena, Domenico Beccafumi, Domenico di Giacomo di Pace Beccafumi, Domenico di Pace Beccafumi, El Mecarino, Beccafumi, Domenico di Giacomo di Pace, Domenico di Pace Baccafumi, Domenico di Pace Beccafumi, Mecherino, Domenico di Jacopo di Pace, il Beccafumi, Mecherino, Beccafumi, Domenikas Bekafumis, Domenico di Giuliano da Parma, Domenico di Pace, Domenico Mecarino, Domenico Mecharino, Domenico Mecherino, Domenico Mecuccio, Domenico Micarino, Domenico di Giacomo di Pace Beccafumi, Domenico di Giacomo di Pace Beccafumi, Beccafumi, Domenico Beccafumi, Беккафуми, Beccafumi, Domenico di Pace Beccafumi"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q462412"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaello Vanni"}, "altNames_list": {"type": "literal", "value": "Cav.e Raffaello Vanni, Cav.r Raffaello, Cav.r Raffaello Vanni, Cav.re Raffaello Vanni, Cav.re Vanni, Cavagnero Vanni, Cavalier Vanni, Cavaliere Vanni, Il Cavalieri, R. Vanni, Rafaello Vanni, Raff.lo Vanni, Raff.o Vanni, Raffael Vanni, Raffaele Vanni, Raffaelle Vanni, Raffaellino Vanni, Raphael Vani, Raphael Vanni, Рафаэлло Ванни, Raffaele Vanni"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q94988980"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaele Arecco"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q24246364"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaele Castello"}, "altNames_list": {"type": "literal", "value": "Raffaelo Castello"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q3615565"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Andrea Camassei"}, "altNames_list": {"type": "literal", "value": "Andrea Camassei di Bevagna scolare di Andrea Sacchi"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q495008"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Andrea Sacchi"}, "altNames_list": {"type": "literal", "value": "Andrea Sacco, Sacchi, Sacchi, Andrea Ouche, Andrea Ouche, Andres Saco, A Sacchi, A. Saccha, a. sacchi, A. Sacchi, A. Sacci, A. Sachi, A. Sauhi, A.a Sacchi, Adre Sacchi, Adrea Sacchi, And. Sacche, And. Sacchi, And.a Sacchi, And.a Sacco, And.a Sachi, Andr. Sachy, Andra Sacchi, André Asachi, André Azacky, Andre Sacchi, André Sacchi, André Sachi, André Zachi, André Zaky, Andre' Sacchi, Andrea Ouche, Andrea Sacchi called Ouche, Andrea Sacci, Andrea Sach, Andrea Sachi, Andréa Sachi, Andrea Sachii, Andrea Sachy, Andrea Sauhi, Andrea Saulli, Andrea Succhi, Andrea-Sachi, Andrea, called Ouche Sacchi, Andres Saco, Andreucci, Andreuccio, Andrew Sacchi, Andria Sacchi, gen. Ouche a. sacchi, Sig.re Andrea, Sacchi, Андреа Сакки, Сакки Андреа, Sacchi, Andrea"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q182664"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Canaletto"}, "altNames_list": {"type": "literal", "value": "ジョヴァンニ・アントーニオ・カナール, canal, Antonio Canal, Antonio Canal, Antonio Canal, Canale, Canaletta, Antonio Canale, Antonio Canale, Antonio Canal, Antonio Canal, Antonio Canal, Canaletto, Canaletti the younger, Giovanni Antonio Canal, Giovanni Antonio Canal, جيوفاني أنطونيو كانال, كاناليتو, Джовани Антонио Канал, Джовани Каналето, Giovanni Antonio Canal, Antonio Canaletto, Giovanni Antonio Canal, Giovanni Antonio Canal, Antonio Canaletto, Giovanni Antonio Canale, A. C. Canaletto, a. canal, a. canale, A. Canale, A. Canaletti, a. canaletto, A. Canaletto, ant. canal, Ant. Canaletti, Antoine Canaletti, Antoine Canaletto, Antoine Canaletty, Antoine Canalle, antonio called canaletto canale, antonio canal, Antonio Canal detto il Canaletto, Antonio Canal gen. Canaletto, antonio canal genannt canaletto, antonio canal il canaletto, antonio canale, antonio canale canaletto, Antonio Canale detto Canaletto, antonio canale gen canaletto, Antonio Canale gen. Canaletto, Antonio Canale Genannt Canaletto, Antonio Canale il Canaletto, Antonio Canaleto, Antonio Canaletta, Antonio Canaletti, antonio canaletto, Antonio Canaletto, Antonio Canali detto Canaletto, Antonio Canalletti, Antonio Caneletti, Antonio Canelitti, Antonio Canletti, Antonio Cannaletti, Antonio Cannalletti, Antonio Canoletti, Antonio Canuletti, Antonio Carnaletti, Antonio Cornaletti, antonio da canale, Antonio gen. Canaletto Canal, Antonio gen. Canaletto Canale, Antonio genannt Canaletto Canale, Antonio Giovanni Canaletto, Antonio Kanale, Antonio Kanaletto, Antonio Kannaletti, Antonio, gen. Canaletto Canale, Antonio, genannt Canaletto Canal, Antonio, Genannt Canaletto Canale, Antony Canaletti, Cagnaletti, called Canaletto Antonio Canal, Called, Canaletto Antonio Canal, canal antonin dit le canaletto, canale antonio da gen. canaletto oder tonino, Canale Antonio detto il Canaletto, Canaleti, Canaleto, Canaletta dem ältern, Canalette, Canaletti, Canaletti Antoine, Canalettie, Canaletto (Giovanni Antonio Canal), canaletto a., Canaletto Giovanni Antonio Canal, Canaletto veneziano, Canaletty, Canalleto, Canalletti, Caneletti, Canelitti, Canelletto, Canletti, Canna Letta, Cannaleta, Cannaleti, Cannaletta, Cannaletti, Cannaletto, Cannalettti, Cannalitti, Cannalletti, Cannelette, Cannelletti, Canolette, Canolette il Grande, Canoletti, Canoletto, Canuleti, Canuletti, Carnaletti, Carnatetto, Carroletti, Cornaletti, Cunale, Cunnaletti, detto Canaletto Antonio Canali, dit Canaletti Ant. Canalle, dit Canaletti Antoine Canal, dit Canaletti Antoine Canall, dit Canaletti Antonio Canalle, gen. canaletto a. canal, gen. Canaletto antonio canal, gen. Canaletto Antonio Canale, gen. Canaletto Giovanni Antonio Canale, genannt Canaletto Antonio Canale, Giovanni Antonio Canale gen. Canaletto, Giovanni Antonio Canaletto, giovanni antonio gen. canaletto canal, Giovanni Antonio, called Canaletto Canal, il Canaletto, Kanaletto, Kannaletti, le vieux Canaletti, Antonio Canal el Canaletto, Antonio Canal, el Canaletto, Giovanni Antonio Canal, Antonio Canaletto, Antonio Canaletto, Giovanni Antonio Canale, Giovanni Antonio Canal, Canaletto, Giovanni Antonio Canal, カナレット（ジョバンニ・アントニオ・カナル）, Canaletto, Džovanis Antonijus Kanalas, Giovanni Antonio Canal, Canaletto, Džovanni Antonio Kanals, Giovanni Antonio Canal, Giovanni Antonio Canal, Antonio Canale, Antonio Canaletto, Canaletto (Giovanni Antonio Canal), Giovanni Antonio Canal, il Canaletto, Giovanni Antonio Canal, Джованни Антонио Каналь, Джованни Каналь, Каналетто, Антонио, Каналетто, Джованни Антонио, Каналь Джованни Антонио, Каналь, Джованни Антонио, Canaletto, Giovanni Antonio Canal, Giuvanni Antoniu Canal, Antonio Canaletto, Giovanni Antonio Canal, Canaletto, Giovanni Antonio Canal, คานาเล็ตโต, จิโอวานนี อันโตนิโอ กานาล, Джованні Антоніо Каналь"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q533958"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Gérard de Lairesse"}, "altNames_list": {"type": "literal", "value": "Raffaello olandese"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q564471"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Benno Adam"}, "altNames_list": {"type": "literal", "value": "Benno Raffael Adam"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q111163170"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaello Resio"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q16029361"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Tiziano Pagan De Paganis"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q16030085"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaele Armando Califano Mundo"}, "altNames_list": {"type": "literal", "value": "Raffaele Armando Califano-Mundo, Raffaele Califano Mundo, Raffaele Califano-Mundo"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q5571"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Andrea del Sarto"}, "altNames_list": {"type": "literal", "value": "Andrea Vanucchi, Andrea, del Sarto d'Agnolo, Andreas Angeli Francisci, Andreas del Sarto, Andreas Delsarto, andree del sarto, Andreo del Sarte, Andreo del Sarto, Andres del Sarto, Andrés del Sarto, Andres del Sartto, Andres el sarto, Andrew del Sarto, Andria del Sarto, Called Andrea del Sarto Andrea Vannucci, Called, Andrea del Sarto Andrea Vannucci, Del Sarto, Delserto, dit del Sarto Vannucci, Eigentl. Andrea Angeli Andrea Del Sarto, El Sarto, genannt del Sarto Andr. Vannucchi, or Andrea Venucchi Andrea del Sarto, Sardo, Sarti, Sarto, sarto a. del, sarto andrea del, Sarto fiorentino, Vanucchi Andrea detto Dal Sarto, Andrea d'Agnolo, Andrea d'Agnolo di Francesco, Andrea d'Agnolo di Francesco di Luca di Paolo del Migliore Vannucchi, Andrea del Sarto Vannucchi, アンドレア・デル・サルト（本名アンドレア・ダーニョロ・ディ・フランチェスコ）, 안드레아스 안젤리 프랜시시, Andrea d'Agnolo, Andrea d'Angiolo, Andrea d' Agnolo, Andrea d'Agnolo, Andrea Del Sarto, A del Sarte, A Del Sarto, A: del Sarto, A. D. Sarto, A. de Sarto, A. del Sarte, A. del Sarto, A. Del Sarto, A. del Serto, A. Delsarte, A. Delsarto, A. di Sarto, A. Vanucchi or del Sarto, A.D. Sarto, Adelsarto, Adrea del Sarto, Adrian del Sarto, An. del Sarto, And: del Sarto, And. del Sarte, And. del Sarto, And. del Sorto, And. Del. Sarto, And. Delsarte, And. Delsarto, And.a del Sarti, And.a del Sarto, And.a Sarto, Anda. del Sarto, Anda. dl Sarto, Ande. del Sarto, Andr Del Sarto, Andr. del Sardo, Andr. del Sarto, André d'Elsarte, Andre de Sartre, André del Salte, André del Sart, Andre del Sarte, André del Sarte, Andre del Sarti, Andre del Sarto, André del Sarto, André del Sartre, André del Serto, André Del-Sarte, André Del-Sarto, André Delfart, André Delsaltre, André Delsart, André Delsarte, André Delsartes, André Delsarto, André Delsate, André Delzatte, Andrea, Andrea d' Agnolo, Andrea d'Agnolo, Andrea D'Agnolo, Andrea d'Agnolo del Sarto, Andrea d'Agnolo di Francesco, andrea d'angelo del sarto, Andrea d'Angiolo, Andrea de Sarto, Andrea del Certa, andrea del Sacco, Andrea del Sacho, Andrea del Salto, Andrea del Sardi, andrea del sardo, Andrea del Sarta, Andrea del Sarte, Andrea del Sarti, andrea del sarto, Andrea Del Sarto, Andréa del Sarto, Andrea del Sarto Fiorentino, Andrea del Sartto, Andrea del Serto, Andrea Delsart, Andrea Delsarto, Andrea DelSarto, Andrea Delserto, andrea di agnolo gen. del sarto, Andrea di Sarto, Andrea dl Sarto, Andrea el sarto, Andrea Sarti, Andrea Sarto, Andrea Vannini detto del Sarto, Andrea Vannucchi, Andrea Vannucchi detto Andrea del Sarto, Andrea Vannucci, Andrea Vannucci detto del Sarto"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q5594"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Antonello da Messina"}, "altNames_list": {"type": "literal", "value": "Antonello Da Messina, Antonello degli Antoni, A. di Messina, An. Da Messina, Ant. da Messine, Ant. de Messine, Antonella di Messina, Antonelli de Meseina, Antonelli di Messina, Antonello, Antonello d' Antonio, Antonello Da Messina, Antonello de Messina, Antonello de Messine, Antonello degli Antoni, Antonello di Giovanni degli Antonii, Antonello di Giovanni di Antonio, Antonello di Messina, Antonello ou Antoine de Messine, antonello von messina, antonellus massaneus, Antonellus Massaneus, Antonio da Messina, da Messina Antonello, da Messina Antonio, preésumé de Antonello Da Messina Antique, Antonello da Messina, Antonello di Giovanni di Antonio, Antonello di Giovanni di Antonio, Antonello degli Antoni, Antonello di Giovanni degli Antonj, Antonello di Giovanni di Antonio, Antonello di Giovanni de Antonio"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q8511"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Lorenzo di Credi"}, "altNames_list": {"type": "literal", "value": "Lorenzo Barducci, Lorenzo d' Andrea D'Oderigo, Lorenzo D'Andrea d' Oderigo, Lorenzo d'Andrea d'Oderigo, Lorenzo Di Credi, Lorenzo Sciarpelloni, Credi, Lorenzo di Andrea d'Oderigo, L. Credi, L. da Credi, L. de Credi, Lor Credi, Lor. Credi, Lorenzo Barducci, Lorenzo Credi, Lorenzo d'Andrea d'Oderigo, Lorenzo D'Andrea D'Oderigo, Lorenzo d'Oderigo, Lorenzo da crede, Lorenzo da Crede, Lorenzo da Credi, Lorenzo Di Credi, Lorenzo Scarpelloni, Lorenzo Sciarpelloni, Lorenzo d'Andrea d'Uderigo di Credi, Lorenzo Sciarpelloni, Lorenzo Barducci, Lorenzo d'Andrea d'Oderigo, Lorenzo d'Oderigo, Lorenzo Scarpelloni, 洛倫佐·迪·克雷迪"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q9348"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Parmigianino"}, "altNames_list": {"type": "literal", "value": "Parma, Girolamo Francesco Maria Mazzola, Barmisano, called Parmegiano Francis Mazzola, called Parmegiano Francisco Mazzuoli, commonly called the Parmegianino Francis Mazzola, detto il Parmigianino Francesco Mazzuoli, detto Parmigianino Francesco Mazzuoli, dit le Parmesan Francesco Mazzuoli, dit le Parmesan François Mazzola, dit le Parmesan François Mazzoli, dit le Parmesan François Mazzuola, dit le Parmesan François Mazzuoli, dit le Parmesan Mazzuoli, dit Le Parmesan Parmesino, dit Parmesan F. Masoli, dit Parmesan Francesco Mazzuoli, eigentlich Francesco Maria Mazzuola Parmigianino, el parmesano, F. M. Parmigiano, F. Mazzola, f. mazzuola, F. Parmegiano, F. Parmesan, F. Parmigianino, F.co Mazzola detto Parmigianino, Fran. Mazziola Parmegiano, Fran.o Mazzoli Parmiggiano, Frances Parmigianino, Francesco gen. Parmigianino Mazzuoli, Francesco Maria Mazzola Parmigianino, Francesco Massola, Francesco Mazzola, Francesco Mazzola detto il Parmigianino, Francesco Mazzoli, Francesco Mazzolino, francesco mazzuela gen. il parmegianino, francesco mazzuola, Francesco Mazzuola, Francesco Mazzuola gen. Il Parmiggionino, Francesco Mazzuola gen. il Parmigiano, Francesco Mazzuola gen. Jl. Parmegianino, Francesco Mazzuola gen. Parmigianino, Francesco Mazzuola Genannt: IIs Parmigiano, francesco mazzuola il parmigiano, Francesco Mazzuola, il Parmiggiano, Francesco Mazzuoli, Francesco Mazzuoli detto il Parmigianino, Francesco Mazzuoli dit Parmegiano, Francesco Mazzuoli, detto Parmeggiano, Francesco Mazzuoli, detto, Parm. Parmeggiano, Francesco Mazzuolo detto il Parmigianino, Francesco Parmegiano, Francesco Parmesano, Francesco Parmesiane, francesco Parmigianino, Francesco Parmigianino, Francesco Parmigianino d. i. Mazzuola, Francesco Parmigiano, Franchesco Parmiggiano, Francisco Mazzoli, Francisco Mazzuoli, Francisco Parmegiano, Francisco Parmens, Francisco Parmesano, Francisco Parmisano, Francisco Parmitiaen, François Mazoli, François Mazuoli, François Mazzuoli, Francois Parmesan, François Parmesan, Frantz Mazzoli, Franz Mazoli, gen. Parmigianino Francesco Mazzola, gen. parmigianino Francesco mazzuola, Genannt Il Parmegianino Mazzola, Genannt il Parmigianino Francesco Maria Mazzola, genannt Parmeggiano, oder Parmesan Franz Mazzoli, Girolamo Francesca Maria Mazzola, Girolamo Francesco Maria (Il Parmigianino) Mazzola, Girolamo Francesco Maria Mazzola, Girolamo Francesco Maria Mazzola Parmigianino, Girolamo Francesco Maria Mazzola Parmigiano, Girolamo Francesco Maria Mazzuoli, Girolamo-Francesco-Maria, gen. Parmigianino Mazzola, il Mazzolino, Il Parmigianino, Il Parmigiano, Le Parmesan, le Parmezan, Le Parmissan, Masola, Masoli, Massola, Mazoli, Mazuoli dit le Parmezan, Mazzola Parmigiano, Mazzuoli Parmigianino, Mazzuoli Parmigiano, Mazzuolo, Palmegianino, Palmigianino, Pamagiano, Pamegiano, Pamesiano, Pamigiano, Parenagrano, Parmaceino, Parmagianino, Parmagiano, parmasano, Parme, Parmeg.no, Parmeg.o, Parmegg.no, Parmeggiani, Parmeggianini, Parmeggianino, Parmeggianino scolaro del Correggio, Parmeggiano, Parmegian, Parmegiani, Parmegianino, Parmegiano, Parmegians, Parmeginano, Parmegine, Parmegino, Parmens, Parmensis, Parmesan, Parmesan Di-Masuoli, Parmesan Di-Mazuoli, Parmesani, Parmesanin, Parmesanino, Parmesanio, Parmesano, Parmesciano, Parmesiano, Parmessano, Parmezan, Parmezanino, Parmezian, Parmig.no, Parmigeano, Parmiggianino, Parmiggiano, Parmigia[ni]no, Parmigiani, Parmigianino Francesco Mazzuola, Parmigiannino, Parmigiano, Parmigiuno, Parmijiano, Parmisani, Parmisanino, Parnegiano, Permagiano, Permanginiani, Permegano, Permegianino, Permegiano, Permence, Permens, Permensiano, Permesano, Permesianini, Permigianino, Permigiano, Permitiano, Pernigianimi, Pomoganino, T. Parmegiano, Varmesano, Francesco Mazzola, Francesco Mazzuola, Il Parmigianino, Le Parmesan, Girolamo Francesco Maria Mazzola, 지롤라모 프란체스코 마리아 마졸라, Francesco Mazzola, Girolamo Francesco Maria Mazzola, Francesco Mazzola, Francesco Mazzolino, Francesco Mazzuola, Francesco Mazzuoli, Girolamo Francesco Maria Mazzola, il Mazzolino, Parmesan, Parmigiano"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q16043717"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaelle Gioavanetti"}, "altNames_list": {"type": "literal", "value": "Raffaelle Giovannetti"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q2127072"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffael Becker"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q1379714"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Sano di Pietro"}, "altNames_list": {"type": "literal", "value": "Ansano di Pietro, Ansano Di Pietro, Ansano di Pietro di Mencio, Ansano Di Pietro Di Mencio, di pietro sano, pietro di sano, Pietro di Sano, Sano Di Pietro, Sano di Pietro da Siena, Sano Di Pietro Di Menico, Ansano di Pietro di Mencio, Ansano di Pietro di Mencio"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q3417330"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaele Crespi"}, "altNames_list": {"type": "literal", "value": "Raffaello Crespi"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q51438029"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaele Carloforti"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q658862"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Jean-François Raffaelli"}, "altNames_list": {"type": "literal", "value": "Jean François Raffaelli, Francisque Jean Raffaelli, J. F. Raffaelli, J. F. Raffaëlli, J.F. Raffaelli, Jean Françisque Raffaëlli, Jean François Rafaëlli, Jean Francois Raffaeli, Jean Francois Raffaelli, Jean François Raffaelli, Jean François Raffaëlli, Jean François Raffäelli, Jean François Raffaïlli, Jean Raffaelli, Jean-Francois Raffaelli, Jean-François Raffaelli, Jean-Franҫois Raffaëlli, Rafaelli, Raffaeli, Raffaelli, Raphaelli, Jean François Raffaëlli, Jean François Raffaëlli, Jean-Frainçois Raffaeli, Jean-Francois Raffaelli, Jean-Franҫois Raffaëlli, Жан-Франсуа Рафаэлли, Jean-François Raffaelli"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q7770"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Il Bacchiacca"}, "altNames_list": {"type": "literal", "value": "Francesco Ubertini, Francesco Ubertini, Francesco Ubertini, Bacchiacca Genannt Francesco Ubertini, Francesco Ubertini Bacchiacca, Francesco Ubertini dei Verdi, Francesco Ubertini dei Verdi, Il Bacchiacca, Francesco Ubertini il Bacchiacca, Francesco Ubertini Verdi, Francesco Ubertini, il Bacchiacca, Francesco Ubertini, Il Bacchiacca, Francesco Ubertini dei Verdi"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q762"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Leonardo da Vinci"}, "altNames_list": {"type": "literal", "value": "Leonardo, 达·芬奇, 達文西, 達文西, Leonardo, Leonardo Da Vinci, Leonardo da Vinci, داوینچی, Léonard, Leonardo, Λεονάρντο, Leonardo, Leonardo, Leonardo, 達芬奇, da Vinci, da Vinci, Leonard de Vinci, Leonardo di ser Piero da Vinci, Leonardo di Ser Piero da Vinci, ليوناردو دي سير بيرو دا فينشي, Leonardo da Vinci, Léonard de Vinci, Leonardo di ser Piero da Vinci, Leonardo di ser Piero, Leonardo di ser Piero da Vinci, Lionardo di ser Piero, ντα Βίντσι, Leo. da Vinci, Leonardo di ser Piero da Vinci, Leonardo DA VINĈI, Leonardo di ser Piero da Vinci, Leonardo di ser Piero da Vinci, لئوناردو دا وینچی, Leonardo di ser Piero da Vinci, Leonardo di ser Piero da Vinci, Leonardo di ser Piero da Vinci, ליאונרדו דה וינצ'י, Leonardo di ser Piero da Vinci, Leonardo ser Piero da Vinci, Leonardo di ser Piero da Vinci, Leonardo di ser Piero da Vinci, ダ・ビンチ, ダビンチ, レオナルド・ダ・ビンチ, レオナルド・ダヴィンチ, レオナルド・ダビンチ, Vincent di Ser Piero da Vinci, Leonardas da Vinčis, Leonardo di ser Piero da Vinci, Leonardo di ser Piero da Vinci, L. da Vinci, Leonardo di ser Piero da Vinci, Leonardo di ser Piero da Vinci, Leonardo di ser Piero da Vinci, Leonardo di Ser Piero da Vinci, Leonardo di ser Piero da Vinci, Leonardo di ser Piero da Vinci, Leonardo di ser Piero da Vinci, Lê-ô-na-đô đờ Vanh-xi, Leonardo di ser Piero da Vinci, 列奥纳多·达芬奇, 列奥纳多·迪·瑟皮耶罗·达·芬奇, 列奥那多·达芬奇, 列奧納多·迪·瑟皮耶羅·達·芬奇, 列奧納多·達·芬奇, 列奧納多·達文西, 列昂纳多·达芬奇, 李奥纳多·达文西, 李奧納多·達·文西, 李奧納多·達文西, 李安納度·迪·瑟皮耶羅·達文西, 李安納度·達文西, 莱奥纳多, 莱奥纳多·达·芬奇, 莱奥纳尔多·达芬奇, 莱昂纳多·达·芬奇, 达·芬奇，L., 达文西, 达文謇, 达芬奇, 達·芬奇, 达芬奇, 达芬奇, 達文西, 達文西, 达芬奇, 达芬奇, 達文西, レオナルド＝ダ＝ヴィンチ, da Vinci"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q1709100"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Timoteo Viti"}, "altNames_list": {"type": "literal", "value": "Timoteo da Urbino Allievo di Raffaele"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q707046"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Piero del Pollaiolo"}, "altNames_list": {"type": "literal", "value": "Piero di Jacopo d'Antonio Benci del Pollaiuolo"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q712512"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Luca Cambiaso"}, "altNames_list": {"type": "literal", "value": "Luca Cangiaci, Luca Cangiage, Luca Cangiagi, Luca Cangiagio, Luca Cangiagio or Cambiasi, Luca Cangiago, Luca Cangiali, Luca Cangiani, Luca Cangiano, Luca Cangiaschi, Luca Cangiase, Luca Cangiasi, Luca Cangiasio, Luca Cangiasio Genovese, Luca Cangiaso, Luca Cangiaso Genovese, Luca Cangiassi, Luca Cangiassi genovese, Luca Cangiasso, Luca Cangiati, Luca Cangiatio, luca canyaso, Luca da Genova, Luca di Genova, luca gambiaso, Lucas Cambiasi, Lucas Cambiaso, Lucas Cambinsi dit Le Cangiage, Lucas Cangiage, Lucas Cangiage ou Cambiasi, Lucas Cangiagi, Lucas Cangiagio, Lucas Cangrio, Lucas Canyaso, Lucas Canyasso, Lucas de Genova, Lucca Cangiagio, Lucca da Genova, Lucchetta da Genova, Luchetto, Luchetto Cambiaso, Luchetto Cangiaso, Luchetto da Genova, luga cambiaso, luga cambioso, luqueto, Luqueto, Luqueto Cambiaso, Luqueto Cangiaso, Luquetto, R. Cambiaso, ルーカ・カンビャーゾ, il Cangiage, il Luqueto, Luca Cangiaso, Luchetto Cambiaso, Luchetto Cangiaso, Luchetto da Genova, Luqueto Cambiaso, Luqueto Cangiaso, Luca Cambiasi, Лука Камбьязо, Cambiasi, Luca Cambiaso, Luca, Cambiaso, Cambiaggio, Annibale Luca Cangiagio, Camasi, Cambiagio, Cambiasi, cambiaso luca, Cambiasso, Cambiazo, Cambioso, Candjiage, Cangaige, Cangiaci, Cangiage, Cangiagi, Cangiagio, Cangiagio jun., Cangiago, Cangiaschi, Cangiase, Cangiasi, cangiasio, Cangiaso, Cangiassi, Cangiasso, Cangisge, Congagio, dit Cangiage Luca Cambiasi, dit Le Cangiage Lucas Cambiasi, il Cangiage, il Luqueto, L. Cambagio, L. Cambiagio, L. Cambiasi, l. cambiaso, L. Cambicasi, L. Cangiage, L. Cangiagi, L. Cangiagio, L. Cangiari, la Cangiage, la Cangiagge, Le Cangiage, Luc Cambiasi, Luc Cangiage, Luca Cagnacci, Luca Cambiaggio, Luca Cambiagio, Luca Cambiasco, Luca Cambiasi, Luca Cambiasio, Luca Cambiaso d. J., Luca Cambiassi, Luca Cangasio"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q740807"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Bartolomeo Ramenghi"}, "altNames_list": {"type": "literal", "value": "disepolo di Raffael da Urbino Battista Bagnacavalo"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q1827236"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Elin Danielson-Gambogi"}, "altNames_list": {"type": "literal", "value": "Mrs. Raffaelo Gambogi"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q310973"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Lorenzo Lotto"}, "altNames_list": {"type": "literal", "value": "Lotto, Lotto, L. Lotti, L. Lotto, Laurenso Lotto, Laurent Lotto, Laurentio Lotto, Laurentius Lottus, Laurentius Lotus, Lazzaro Lotti, Lorenzo Lot, Lorenzo Lot Diszipulo de Corezo, lorenzo loto, Lorenzo Lotti, Lorenzo Lotto da Bergamo, Loti, Lotto Lorenzo, Laurent Lotto, Laurentius Lotus, Lorenzo Lotti, Lorencas Lotas, Лоренцо Лотто, Лотто Лоренцо"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q3929041"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaele Casnedi"}, "altNames_list": {"type": "literal", "value": "Raffaele Casnedi, Raffaele Casnedi"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q3929176"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaele Stramondo"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q42297093"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaele Ragione"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q1528009"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Giulio Carpioni"}, "altNames_list": {"type": "literal", "value": "Carpione, Carpioni, Carpioni, Carpioni da Vicenza, Carpioni Giulio Der Ältere, Carpioni Jul., Carpiota, Carsioni, Cavaliere Carpioni, G. Carpione, G. Carpioni, G. Corpioni, Giulio Carpione, Giulio Carpione the Elder, Giulio Carpioni il vecchio, Giulio Carpioni the Elder, Giulio Carpiota, Giulio I Carpioni, Giulio, the Elder Carpione, I. Carpione, Iulio Carpione, Jul. Carpioni, Jules Carpini, Jules Carpioni, Julio Carpione, Julio Carpioni, Julio Carponi, Julius Carponi, Giulio carpioni"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q283279"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Orazio Alfani"}, "altNames_list": {"type": "literal", "value": "scolaro di Pietro Perugino Alfani Orazio"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q954072"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaellino del Garbo"}, "altNames_list": {"type": "literal", "value": "Carli, Garbo, Гарбо, Рафаеллино, дель, Гарбо, Раффаэллино, Caponi, Capponibus pictor nel Garbo, Capponibus Pictor Nel Garbo, Nicolai Capponi, Raffaele dei Capponi, Raffaele dei Carli, Raffaelino del Garbo, Raffaëlino del Garbo, Raffaelino di Bartolommeo Capponi, Raffaelino di Bartolommeo del Garbo Capponi, Raffaelle de Florentia, Raffaelle de' Capponi, Raffaelle de' Carli, Raffaelle del Garbo, Raffaellino de' Capponi, Raffaellino del Borgo, Raffaellino Del Garbo, Raffaellino di Bartolommeo del Garbo, Raffaellino Di Bartolommeo Del Garbo, Raffaello de Florentia, Raffaello de' Capponi, Raffaello de' Carli, Raffaello dei Carli, Raffaello di Bartolommeo di Giovanni di Carlo, Raffaello Di Bartolommeo Di Giovanni Di Carlo, Raffaelo dei Carli, Raphael Bartolomei, Raphael Bartolomei Nicolai Capponi, Raphael Del Carlo, Raphaelino del' Garbo, Raffaello di Bartolomeo di Giovanni, Rafaellino del Garbo, Raffaellino Capponi, Raffaellino Capponi, Гарбо, Рафаеллино дель, Рафаеллино Каппони"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q290407"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Gentile Bellini"}, "altNames_list": {"type": "literal", "value": "Bellini, Bellin Gentil, Gen. Bellini, Gentil Belin, Gentil Belino, Gentil Bellino, Gentil`e Bellino, Gentile Bellini Pittore Antico Veneziano, Gentilè Bellino, Gentili Bellini, Gentilis Bellini"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q18222576"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaele Albarini"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q334262"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Guercino"}, "altNames_list": {"type": "literal", "value": "Gio. Francesco Barbieri, Gio. Francesco Barbieri detto Guercino, Gio. Francesco da Cento, Gio. Francesco dà Cento, Giov. Fr. Barb. Guercino, Giov. Francesco Barbieri, Giovan Francesco Barbieri, Giovan Francesco Barbieri detto Guercino, Giovanni Francesco Babieri, Giovanni Francesco Barberi, Giovanni Francesco Barbieri, Giovanni Francesco Barbieri (Guercino (Giovanni Francesco Barbieri)), Giovanni Francesco Barbieri detto Guercino, Giovanni Francesco Barbieri Guercino, Giovanni Francesco Guercino, Giovanni Francesco) Guercino (Barbieri, Goarcin del Cinto, Gorgino da Cento, Gouarchin, Gouerchin, Guarceno da Cento, Guarchi del Zenato, Guarchin, Guarchin de Chonto, Guarchin del Zintto, Guarchina, Guarchino, Guarcin, Guarcin del Cento, Guarckin, Guarcyn, Guarcyn de Cento, Guarsin, Guartzin, Guartzyn, Guarzino del Cento, Guerceni, Guerchen, Guerchin, Guerchin del Cento, Guerchina, Guerchino, Guerchino du Cento, Guerchyn del Cento, Guercia di Cento, Guercin, Guercin da Cento, Guercin del Cento, Guercin di Cento, Guercine, Guercine da Cento, Guercini, Guercino d'acento, Guercino da Cente, Guercino da Cento, Guercino da Cinto, Guercino Dacento, Guercino del Cento, Guercino di Acento, Guercino Giov. Franc. Barbieri, Guercino: Giovanni Francesco Barbieri, Guercliro, Guereini de Sento, Guergino, Guerinó, Guersin, Guerzin da Cento, Guerzini, Guerzino, Guerzino da Cento, Guerzinodo Conto, Guiercino, Guirchino, Guircino, Gurchin, Gurchino, Gursin del Cinto, Gvarcino, Huerchino, Il Guercino, J. François Guerchin, Jean François Barbieri, Jean-Franç. Barbieri Dacento dit le Guerchin, Jean-François Barbieri dit le Guerchin, John Francis Barbieri, Le Guerchain, Le Guerchen, Le Guerchin, Le Guichin, M. Guerchin, Quercin del Cento, Quercino, Quercino da Cento, Quetschini Dacento, Sguercin, Sig:r Fran.co, Sig. Francesco, Sig.r Fran.co, Giovan Francesco Barbieri, Giovanni Francesco Barbieri, Il Guercino, Giovanni Francesco Barbieri, Il Guercino, Giovan Francesco Barbieri Guercino, Giovan Francesco Barbieri,, Giovanni Francesco Barbieri, Guerchin, Guercino, Il Guercino, ג'ובני פרנצ'סקו ברביירי, Francesco Barbieri detto il Guercino, Gian Francesco Barbieri, Gian Maria Barbieri, Giovanni Francesco Barbieri, Il Guercino, グエルチーノ（本名ジョヴァンニ・フランチェスコ・バルビエーリ）, ジョヴァンニ・フランチェスコ・バルビエーリ, den skjeløyde, Giovanni Francesco Barbieri, Il Guercino, Giovanni Francesco Barbieri, Giovan Francesco Barbieri Guercino, Giovanni francesco barbieri, Барбьери Д., Барбьери Д. Ф., Барбьери Джованни, Барбьери Джованни Франческо, Барбьери, Джованни, Барбьери, Джованни Франческо, Гверчино Франческо, Гверчино, Франческо, Джованни Барбьери, Джованни Франческо Барбьери, Франческо Гверчино, Đovani Frančesko Barbieri, Giovanni Francesco Barbieri, Il Guercino, Giovanni Francesco Barbieri, Giovanni Francesco Barbieri Guercino, Il Guercino da Cento, Джованні Франческо Гверчіно, 圭尔奇诺, 圭尔齐诺, 格爾奇諾, 桂爾契諾, 圭尔奇诺, 圭尔奇诺, 圭尔齐诺, 圭爾奇諾, Barbieri detto Il Guercino, Barbieri Gen. Guercino, Barbieri Gio. Francesco Gen. Guercino, Called Guercino John Francis Barbieri, Cuercino, Da Cento, Dit le Guerc Jean-François Barbieri da Cento, Dit le Guerchin Barbieri, Dit le Guerchin F. Barbieri, Dit le Guerchin François Barbieri, Dit le Guerchin Giovani-Francesco Barbarelli, Dit le Guerchin J. Barbieri, Dit le Guerchin J. F. Barbieri, Dit le Guerchin J. Fr. Barbieri da Cento, Dit le Guerchin J.f Barbieri, Dit le Guerchin J.f. Barbieri, Dit le Guerchin Jean Franc. Barbieri, Dit le Guerchin Jean François Barbieri, Dit le Guerchin Jean-Franç. Barbieri, Dit le Guerchin Jean-François Barbieri, Dit le Guerchin Jean-François Barbieri da Cento, Dit le Guerchin Jean-François Barbieri da Ceuto, Dit le Guerchin, Bolonais Jean François Barbieri, Dit le Guercino Barbieri, Dit le Le Guerchin Francesco Barbieri da Cento, Eigentlich Giov. Franc. Barbieri Guercino, Eigentlich Giovanni Francesco Barbieri Guercino, F. Barbieri le Guerchin, F. Guercino, F.co Barbieri D. Guercino, Fran:co dà Cento, Fran.co Barbieri detto Il Guerzino, Franc. Barbieri. Guercino, Francesco Barberi D.o Il Guercino, Francesco Barbieri detto Il Guercino, Francesco Barbieri dit le Guerchin, Francesco Barbieri Il Guercino, Francesco Barbiero Guercino, Francesco Guercino, Franz Barbieri Genannt Guercino, G. F. Barbieri, G. F. Barbieri Gen. Guercino, G. F. Gen. Guercino Barbieri, G. F. Guercino, G. F., Gen. Guercino Barbieri, G. Fr. Barbieri Gen. Guercino, G. Guercino, G.f. Barbiere, G.f. Barbieri da Cento Guercino, Gen. Guercino Barbiere Francesco, Gen. Guercino F. Barbieri, Gen. Guercino Franc. Barbieri, Gen. Guercino Francesco Barbieri, Gen. Guercino Giov. Francesco Barbieri, Gen. Guercino Giovanni Francesco Barbieri, Gen. I Guercino da Cento Giov. Franc. Barbieri, Gen. Il Guercino Francesco Barbieri, Genannt Guerchino Francesco Barbieri, Genannt Guercino da Cento Franz Barbieri, Genannt Guercino Giovanni Francesco Barbieri, Gio: Fran.o, Gio: Francesco Barbieri, Gio: Francesco Barbieri detto Il Guercino, Gio: Francesco Barbieri detto Il Guercino da Cento, Gio. Fran.co, Gio. Fran.co Barberi detto Il Guersino da Cento, Gio. Fran.co Barberi Il Guercio, Gio. Francesco, Gio. Francesco Barbieri D.o Il Guercin da Cento, Giov. Fr. Barbieri Guercino, Giov. Franc. Barbieri, Giov. Franc. Barbieri Gen. Il Guercino da Cento, Giov. Franc. Barbieri Guercino da Centa, Giov. Francesco Barbieri Gen. Guercino, Giov. Francesco Barbieri Gen. Guercino da Cento, Giovan Francesco Barbieri detto Il Guercino, Giovan Francesco Barbieri detto Il Guercino da Cento, Giovanni Franc. Barbieri Gen. Guercino, Giovanni Francesco Barbieri Gen. Guercino, Giovanni Francesco Barbieri Gen. Il Guercino, Giovanni Francesco Barbieri Genannt Guercino, Giovanni Francesco Barbieri Il Guercino, Giovanni Francesco, Called Il Guercino Barbieri, Giovanni Francesco, Genannt Guercino Barbieri, Guarchin de Chento, Guarcin d'archinto, Guarcino d'acento, Guartzen d'acinto Discipel Van Caratz, Guerchin de Chento, Guercin da Cento Pittor, Guercino Copy, Guercino d'accento, Guercino da Centi, Guercino di Cento, Guercino G. F. Barbieri, Guercino-barbieri, Guerzin, Guircoino del Cento, Il Guercino Giovanni Francesco Barbieri, J. F. Barbieri. Guercino, J. F. Gen. Guercino Barbieri, J.f Barbieri dit le Guerchin, Le Guarchin, Maniera Guercinesca, S.r Francesco, Scuola Guercinesca, Surnommé le Guerchin Barbieri da Cento, Guercino, Guercino, Guercino, Giovanni Barbieri, Barbieri, Francesco Barbieri, Francesco Barbieri, Guerino, Francesco Barbieri, Francesco Barbieri, Francesco Barbieri, Guerrino, Garbieri, Giovanni Francesco Barbieri, Гверчына, Гуэрчына, Giovanni Francesco Barbieri, Fr. Barbieri, G. F. Barbieri, Gianfrancesco Barbieri, Giovan Francesco Barbieri, Guerchin, Il Guercino, Il Guercino, Τζιοβάννι Φρανσέσκο Μπαρμπιέρι, B. Guercino da Centro, Barbieri da Cento, Barbieri dit le Guerchin, C. F. Guercino, Called Guercino Giovanni Francesco Barbieri, Corchino, Du Guerchin, Duguerchim, Eigentlich G. F. Barbieri Guercino, Eigentlich, G. F. Barbieri Guercino, F. Barberini, F.co Barbieri detto Guercino, Fran.co, Fran.co da Cento, Francesco Barberi, Francesco Barbieri da Cento, dit le Guerchin, Francesco da Cento, Francesco dà Cento, François Barbieri dit le Guerchin, François Gouarchin, G. F. B. Guercino, G. Guerchin, Garcin de Acento, Gearcino, Géerchin, Gerchino, Gercini, Gesanlino, Geurcino, Gian-Francesco Barbieri, Gianfrancesco Barbieri, Giercino da Cento, Gio Fran.co da Cento, Gio Fran.o dà Cento, Gio Francesco, Gio Francesco dà Cento, Gio Frano Barbieri, Gio: Fran:co, Gio: Fran:co da Cento, Gio: Fran:co dà Cento, Gio: Fran.co, Gio: Fran.co Barbieri da Cento, Gio: Fran.co da Cento, Gio: Fran.co dà Cento, Gio: Franc.o Barbieri, Gio: Franc.o da Cento, Gio: Francesco, Gio: Francesco da Cento, Gio: Francesco dà Cento, Gio. F. Barbiere, Gio. Fran.co Barbieri, Gio. Fran.co da Cento, Gio. Fran.o da Cento, Gio. Franc. da Cento de Barbieri, Gio. Franc.o da Cento"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q16039540"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Mattioli Battista di Baldassarre"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q366081"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Paris Bordon"}, "altNames_list": {"type": "literal", "value": "Paris Bordone"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q61715344"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Tiziana Leobruni"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q320118"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Domenichino"}, "altNames_list": {"type": "literal", "value": "Dominiquin, Domenichino, Domenico Zampieri, Dominicus Zampierius, Domenico Zampieri, Dominicus Zampieri, Ντομένικο Τσαμπιέρι, Domenico Zampieri, Domenichino, Doménico Zampieri, El Domenichino, Domenico Zampieri, Il Domenichino, Domenico Zampieri, Domenico Zampieri, Domenico Domenichino, Domenico Giampieri, Domenico Zampieri, Domenicus Ciampellus, Domenico Zampieri, Domenichino, Доминикино, Domenico Zampieri, Domenico Zampieri, Domenico Domenichino (egentl. Zampieri), Domenichino, Domenico Zampieri, โดเม็นนิโค แซมเปียริ, โดเม็นนิโค แซมเพียริ"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q953544"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Giovanni Raffaele Badaracco"}, "altNames_list": {"type": "literal", "value": "Badaracco, Giovanni Raffaelle Badaracco, Giovanni Raffaello Badaracco, Giovanni Raffaello Badarocco, Raffaele Badaracco, Raffaele Giovanni Badaracco, Zâne Rafaéllo Badaràcco, Giovanni Raffaello Badaracco, Giovanni Raffaello Badaracco"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q953602"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Sebastiano Florigerio"}, "altNames_list": {"type": "literal", "value": "Bastianello, Bastianello Florigerio, Sebastiano di Giacomo di Bologna da Conegliano Florigerio"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q116606"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Gottfried Mind"}, "altNames_list": {"type": "literal", "value": "Katzen-Raffael, Katzen-Raffael Mind"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q960581"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Francesco Vanni"}, "altNames_list": {"type": "literal", "value": "Francesco Vanni da Siena, Francesco Vanni il Vecchio da Siena, Francesco Vanni sanese, Francesco Vanni senese"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q503322"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Carlo Dolci"}, "altNames_list": {"type": "literal", "value": "Dolce, Dolci, Дольчи, Dolci, Carlino, Dolche, Carlino Dolci, Carlo Dolce, C Dolce, C Dolci, C. Dolca, C. Dolce, C. Dolci, C. Dolei, C. Dolie, C. Dolsce, C. Dolu, C[arlo] D[olci], Car. Dolcé, Car. Dolci, Carl Dolci, Carl Dolzi, Carl Lodolci, Carl Lodolcy, Carl. Dolce, Carl. Dolci, Carle Dolcé, Carle Dolci, Carlin Dolce, Carlin Dolche, Carlin Dolci, Carlin Dolci fiorentino, Carlin dolze, Carlin Dolze, Carlin Doulcy, Carlino d'Olce, Carlino Dolce, Carlino Dolche, Carlino Dolci, Carlino-Dolci, Carlo Dolcci, Carlo Dolce, Carlo Dolce da Fiorenza, Carlo Dolchi, Carlo Dolchy, Carlo Dolcino, Carlo Dolcy, Carlo Dolei, Carlo Dolsje, Carlo Dolu, Carlo Dolze da Fiorenza, Carlo Doulcy, Carlo Ducci, Carlo Dulci, Carlo Dulge, Carlodolchi, Carlodolci, Carnillio Dolce, Caro Dolce, Carolo Dolce, Carolo Dolci, Carolo Dulci, Cartin Dolchy, dit Carlin Dolché Carlo Dolci, Dolce Carlo, Dolci Carlo, Dolcino, Dolze, Dolzi da Fiorenza, or Carlo Dolci Carlino, Carlino Dolci, Carlo Dolce, Дольчи Карло, Дольчи, Карло"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q506483"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Sebastiano Ricci"}, "altNames_list": {"type": "literal", "value": "Ricci, Rizzi, Rissi, Sebastian Richter, B. Ricci, Bastian Ricci, Bastian Rizzi, Bastiano Ricci, Ricchi, Ricci S, ricci s., Ricci Sebast., ricci sebastian, S Ricci, S. Bastein Ricci, S. Ricchi, S. Ricci, Sab. Ricci, Sabastian Ricci, Sabastian Rici, Sabastian Ricie, Seb Ricci, Seb: Ricci, Seb. Recci, Seb. Ricchi, Seb. Ricci, Seb. Riccio, Seb. Ritchi, Seb. Rizzi, Sebas. Ricci, Sebast. Ricci, Sebastian Picce, Sebastian Ricci, Sebastian Ricci. -- Ven., Sebastian Richi, Sebastian Rijtzi, Sebastian Ritcher, Sebastian Ritzi, Sebastian Rizzi, Sebastiane Ricci, Sebastiano Ricchi, Sebastiano Rici, Sebastiano Rizzi, Sebastiano Rizzo, Sebastien Ricci, Sébastien Ricci, Sebastien Rici, Sebastien Rixi, Sebastin Ricci, sebastino ricci, Sebn. Ricci, Sebr. Ricci, Sib. Ricci, セバスチアーノ・リッキ, Риччи Себастьяно, Риччи, Себастьяно"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q538998"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Carlo Maratta"}, "altNames_list": {"type": "literal", "value": "Carlo allievo d'Andrea Sacchi"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q3929239"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaello De Rossi"}, "altNames_list": {"type": "literal", "value": "Raffaele De Rossi"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q3929248"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaello Giovanelli"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q3929275"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaello Sorbi"}, "altNames_list": {"type": "literal", "value": "Sorbi, R. Sorbi, raf. sorbi, raffaello sorbi, Raffaelo Sorbi, Raph. Sorbi, Raphaello Sorbi, sorbie, Raffaello Sorbi"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q549400"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Cesare Vecellio"}, "altNames_list": {"type": "literal", "value": "Cesare Vecellio di Tiziano"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q108216546"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaele Aruj"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q6836834"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Michele Rocca"}, "altNames_list": {"type": "literal", "value": "Il Parmigianino, Parmigianino, Il Parmigianino Rocca, Il Parmigianino Rocco, Parmigianino il Giovane"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q3417338"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaele Faccioli"}, "altNames_list": {"type": "literal", "value": "Raffaelle Faccioli, Raffaello Faccioli"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q3417353"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaelle Bertucci"}, "altNames_list": {"type": "literal", "value": "Raffaelle Bertuzzi"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q1893689"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Marco Davanzo"}, "altNames_list": {"type": "literal", "value": "Marco Tiziano Davanzo"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q1119589"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Giulio Cesare Procaccini"}, "altNames_list": {"type": "literal", "value": "Giulio Cesare, Cesare Procaccini, Caesar Brocarini, Camillo Cesare Procaccini, César Procaccini, César Procacini, César Proccacini, G. C. Procacini, G. Procaccini, Giul. Proccaccini, Giulio Ceasare Procaccina, Giulio Ces.e Procaccino, Giulio Cesare Precacchino, Giulio Cesare Procaccina, Giulio Cesare Procaccino, Giulio Cesare Procacini, Giulio Cesare Procacino, Giulio Cesare Procasino, Giulio Cesare proccacino, guilio cesare procaccini, I. C. Procacini, I.C. Procacini, J. C. Procacini, J.C. Procaccini, Jules Cesar Procaccini, Jules Procaccini, Jules-Cesar Procaccini, Julio Caesare Procaccini, Julio Cesare Procaccini, Julius Caesar Procaccino, Proc. Giel. Cesari, Prochasino, 朱利奧·切薩雷·普羅卡契尼, 朱利奧·切薩雷·普羅卡齊尼"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q3768942"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Girolamo Lucenti"}, "altNames_list": {"type": "literal", "value": "Gerolamo Lucenti de Correggio, Gerolamo Lucenti de Correggio, Girolamo Lucenti De Correggio, Girolamo Luzente da Correggio, Gerolamo Lucenti de Correggio, Jerónimo Lucenti de Correggio, Gerolamo Lucenti de Correggio, Gerolamo Lucenti de Correggio, Geronimo Lucenti da Correggio, Jeronimo Lucenti da Correggio, Gerolamo Lucenti de Correggio, Gerolamo Lucenti de Correggio, Gerolamo Lucenti de Correggio"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q2288021"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Simondio Salimbeni"}, "altNames_list": {"type": "literal", "value": "Simondio di Ventura Salimbeni"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q2296884"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Girolamo Siciolante da Sermoneta"}, "altNames_list": {"type": "literal", "value": "Sermoneta scolare di Raffaello"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q3619602"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Antonio Francesco Peruzzini"}, "altNames_list": {"type": "literal", "value": "Perugino"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q2404265"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Antonio Joli"}, "altNames_list": {"type": "literal", "value": "Jole, Joli, Ioli, A. Joli, A. Jolli, Ant. Jolly, Antonio Eolli, Antonio Francesco Lodovico Joli, Antonio Gioli, Antonio Jole, Antonio Joli de Dipi, Antonio Jolli, antonio jolly, Antonio Yoli, Eolli, Jolli, Antonio Francesco Lodovico Joli, Antonio Francesco Lodovico Joli, Антонио Джоли, Antonio Jolli"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q1323835"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaellino del Colle"}, "altNames_list": {"type": "literal", "value": "r. dal colle, Rafaello dal Colle, Rafaello Dal Colle, Rafaello Del Colle, Raffael del Colle, Raffaellino Colle, Raffaellino da Colle, Raffaellino Dal Colle, Raffaellino del Colle, Raffaellino di Borgo San Sepolcro, Raffaellino di Michelangelo dal Colle, Raffaellino Di Michelangelo Dal Colle, Raffaello  dal Colle, Raffaello dal Colle, Raffaello Dal Colle, Raffaello Del Colle, Raffaello di Borgo San Sepolchro, Raffaello Di Borgo San Sepolchro, Raffaello di Michelangelo di Luca dal Colle, Raphael d'Elcolo, Raphael del Callo, Raphael Del Colle, Raffaellino di Michelangelo di Luca, Рафаэле Колле, Raffaeens Dalcolle, Raffaellino dal Borgo San Sepolcro, Raffaellino dal Colle, Raffaellino Dalcolle, Raffaello dal Borgo, Raffaello dal Colle, Raffaello Dalcolle, Raffaello del Colle, Raffaello DelColle"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q55228334"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Raffaele Girondi"}, "altNames_list": {"type": "literal", "value": ""}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q454892"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Francesco del Cossa"}, "altNames_list": {"type": "literal", "value": "Cossa, F. del Cossa, Francesco Cossa, Francesco Cossa o del Cossa, Francesco Del Cossa, Francesco Cossa, Francesco Cossa o del Cossa, 프란체스코 델코사, Francesco Cossa, Francesco Cossa, Косса Франческо дель, Косса, Франческо, Франческо дель Косса, Франческо Косса, Cossa, Francesco del, Francesco Cossa, Francesco del Cossa, ฟรานเชสโค เดล คอสสา, 弗朗切斯科·德尔·科萨"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q809503"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Bartolomeo Neroni"}, "altNames_list": {"type": "literal", "value": "Bartolommeo Neroni"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q76718"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Anton Raphael Mengs"}, "altNames_list": {"type": "literal", "value": "Antonio Raffaele Mengz, Anton Raffael Mengs, Antonio Raffaele Mengz, Raffael Mengs, Raffaele Mengs, Raffaele Morghen, Raffaelle Mengs"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q1417786"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Maestro dei dodici apostoli"}, "altNames_list": {"type": "literal", "value": "Maestro dei Dodici Apostoli"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q5669"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Sandro Botticelli"}, "altNames_list": {"type": "literal", "value": "Botticelli, Botticelli, بوتيتشيلي, Alessandro di Mariano di Vanni Filipepi, Алесандро ди Мариано ди Вани Филипепи, Alessandro di Mariano di Vanni Filipepi, Alessandro di Mariano Filipepi, Alessandro Di Mariano Filipepi, Alessandro di Mariano di Vanni Filipepi, Αλεσσάντρο ντι Μαριάνο Φιλιπέπι, A. Boticello, A. Botticelli, Alessandro Boticelli, Alessandro Botticelli, Alessandro Di Filipepi, Alessandro di Mariano di Vanni de Filipepi, Alessandro di Mariano di Vanni Filipepi, Alessandro di Mariano Filipepi, Alessandro Di Mariano Filipepi, Alessandro Filipepi, alessandro filipepi botticelli, Alessandro Filipepi Botticelli, Alexander Botticelli, Allessandro Filipepi Botticelli, boticelli, Leandro Botticelli, s. botticelli, San. Botticelli, Sand. Boticelli, Sandro Boticelli, Sandro Botticello, Sandro Bottichelli, Sandro Filipepi Botticelli, Alessandro di Mariano di Vanni Filipepi, He'd Jensen, Alessandro di Mariano di Vanni Filipepi, בוטיצ׳לי, סנדרו,, Alessandro di Mariano di Vanni Filipepi, Alessandro di Mariano di Vanni Filipepi, ბოტიჩელი, Alessandro di Mariano di Vanni de Filipepi, Alessandro Filipepi, Alessandro di Mariano Filipepi, Alessandro di Mariano di Vanni Filipepi, Алессандро ди Мариано ди Ванни Филипепи, Alessandro di Mariano Filpepi, 桑德羅·波提切利, ボッティチェッリ (サンドロ・ボッティチェッリ), ボッティチェリ (サンドロ・ボッティチェリ)"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q540489"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Daniele da Volterra"}, "altNames_list": {"type": "literal", "value": "Voltaire, Daniele, Danielle, Ricciarelli, Volterra, Voltera, Daniele Ricciarelli da Volterra, Daniele Da Volterra, Daniele Ricciarelli, Daniele Ricciarelli Volterra, Daniele Ricciarelli, Hosenmaler, Il Braghettone|Ντανιέλε Ριτσαρέλλι, D. da Voltera, d. da volterra, D. da Volterra, D. da Volterria, D. de Voltaire, D. de Volterra, D. de Volterre, D. Devolterre, D. di Volterra, D. la Voltear, D. R. da Volterra, D. Ricciarelli da Volterra, D. Volterra, da Volterra Daniele, Dan da Voltera, Dan. da Volterra, Dan. de Volterra, Daniel da Voltara, daniel da voltera, Daniel da Volterra, Daniel de Volataire, Daniel de Voltaire, Daniel de Volter, Daniel de Voltera, Daniel de Voltere, Daniel de Volterra, Daniel de Volterra Ricciarelli, Daniel de Volterra, Florent Ricciarelli, Daniel de Volterre, Daniel Delvolterra, Daniel di Volterra, Daniel Ricciarelli, Daniel Ricciarelli da Volterra, Daniel Ricciarelli de Volterre, Daniel Ricciarelli Volterr, Daniel Volterre, Daniele d'Avolterra, Daniele da Voltera, Daniele Da Volterra, Daniele Ricciarelli, daniele ricciarelli da volterra, Daniele Ricciarelli gen. da Volterra, Daniele Ricciarelli Volterra, Daniele Ricciarelli, gen. Daniele da Volterra Volterra, Daniele Volterra, Daniele, gen. Daniele Da Volterra Ricciarelli, Danielle da Voltera, Danielle da Volterra, Daniello da Volterra, Daniello Ricciarelli, gen. Daniele Da Volterra Daniele Ricciarelli, Il Bragghettone, ricciarelli daniele da volterra, Ricciarelly, scholar of M. Angelo Daniel Da Volterra, Daniele Ricciarelli, La Kalsonisto, Daniele Ricciarelli, Daniele Volterra, Daniele Ricciarelli, Daniele Ricciarelli, Daniele Ricciarelli, Braghettone, Daniele Ricciarelli, ダニエーレ・ダ・ヴォルテッラ, Daniele Ricciarelli, Il Braghettone, Daniele Ricciarelli, Daniello ricciarelli, Daniele Ricciarelli, Volterra, Daniele da, 伏爾泰拉"}}, {"artistURI": {"type": "uri", "value": "http://www.wikidata.org/entity/Q1454460"}, "artistLabel": {"xml:lang": "it", "type": "literal", "value": "Pietro del Donzello"}, "altNames_list": {"type": "literal", "value": "Pietro Donzelli"}}]